{
    "questions": [
        "ہاں ان کا میرے سے کوئی رابطہ یا بات چیت نہیں ہے کوئی فون کالز ٹیکسٹ میسجز وغیرہ کا جواب نہیں دیتا",
        "کسٹمر سروس لائن پر کال کرنا فضول ہے کمپیوٹر صرف ایک ریکارڈنگ چلاتا ہے کہ ایجنٹ دیگر کالز پر ہیں اور پھر وہ کال کو منقطع کر دیتا ہے",
        "میں اسے اس سے اوپر نہیں چھوڑوں گا افسوس کی بات ہے لیکن میں نے یہ رویہ اختیار کیا ہے کہ اگر ایسا ہوتا ہے تو میں صورتحال کو تبدیل کرنے کے لیے کچھ نہیں کر سکتا میں صرف اس کے خلاف غلط طریقے سے برطرفی کا الزام لگاوں گا اور ایک نئی  نوکری ڈھونڈ لو گا",
        "مجھے تین ہفتے پہلے پتہ چلا کہ وہ اب بھی ساتھ رہ رہے ہیں",
        "کوئی بھی وہ شخص جو جھوٹ بولنے کے لئے کافی دور تھا",
        "اسے کوئی پرواہ نہیں ہے وہ صرف رشتے کو برقرار رکھنا چاہتی ہے اس کے لئے پیسہ سب کچھ ہے",
        "کہ ان کے پاس اب بورڈ ہمارے ارد گرد گھوم رہا ہے میں اور میرا ساتھی",
        "میں جارجیا میں ہوں اور ہوا ٹھنڈی ہے",
        "جی ہاں اور اس سے جھیل پر برف باری ہوتی ہے اور کبھی کبھی طوفان بھی نہیں آتا ہے بس اگر یہ ہوا اور سردی ہو",
        "یہ قابل فہم ہے امید ہے کہ ویکسین کے ساتھ ہم جلد ہی دوسروں کو عوامی سطح پر دیکھ سکیں گے کیا آپ نے زوم یا فیس ٹائم جیسے کچھ مجازی بصری ایپس کی کوشش کی ہے",
        "وقت",
        "اگر کسی رشتے میں مسائل ہیں تو  آپ چاہتے ہیں کہ کوئی اس کے مسائل کے بارے میں بات کرے اور ان پر کام کرے اور دو افراد کی طرح ",
        "مجھے لگتا ہے کہ میں اپنے آپ کو بیرونی دنیا سے بھٹکانے کے قابل تھا اور ابھی میں نہیں کر سکتا",
        "سکتے ہیں اور انہیں بھاگنے اور کھیلنے دے سکتے ہیں مجھے لگتا ہے کہ لوگوں کے آس پاس رہنا اور پھر الگ تھلگ رہنا زیادہ صحت مند ",
        "زندگی کے پاس ہمیں کروٹ بال سونپنے کا ایک طریقہ ہے یہ ہمیں پریشان کرتا ہے پھر ہم نہیں جانتے کہ کیا کرنا ہے ہم نیچے گر جاتے ہیں اور تنزلی کا شکار ہو جاتے ہیں اور میں دیکھتا ہوں کہ فہرستیں لکھنا اہداف بنانا دوستوں کو بلانا چیزوں کو مختلف طریقے سے کرنا غور و فکر کے حل پر غور کرنا مجھے دوبارہ ٹریک پر آنے میں مدد کرسکتا ہے",
        "میں جانتا ہوں کہ میں اس صورتحال سے گزرنے کے لئے مضبوط ہوں",
        "اسلام و عليکم میں یہاں  سے بات کرنے آیا ہوں آپ کے ذہن میں کیا ہے",
        "یہ واقعی چوستا ہے ہے نا اور جب آپ ان کے اتنے قریب ہوتے ہیں تو کسی پر قابو پانے کے لئے پارک میں چہل قدمی نہیں ہے بریک اپ ",
        "میرے کچھ اچھے دوست ہیں لیکن ہمارے کچھ باہمی دوست بھی تھے جو علیحدگی کے بعد سے مجھ سے تھوڑا دور رہے ہیں مجھے لگتا ہے کہ مجھے واقعی ان کی ضرورت نہیں ہے ہے نا",
        "ہیلو آپ کا دن کیسا گزر رہا ہے",
        "ٹھیک ہے مجھے نہیں لگتا کہ تمام مرد کسی بھی تخیل کے لحاظ سے اس طرح کے ہیں بدقسمتی سے  تاہم  کچھ برے سیب ہیں جو تمام مردوں کو برا نام دیتے ہیں مجھے یقین ہے کہ یہی بات عورتوں پر بھی لاگو ہوتی ہے",
        "میں اس صورتحال میں آپ کی مدد کی تعریف کرتا ہوں",
        "اوہ یہ بہت مشکل لگتا ہے میرا کتا 2 سال کا ہے اور ابھی ایک سالگرہ تھی میں نے اسے سالگرہ کا کیک بنایا میں تصور نہیں کر سکتا کہ آپ کیسا محسوس کرتے ہیں ہوسکتا ہے کہ مقامی پناہ گاہ میں رضاکارانہ طور پر کام کرنے سے مدد ملے مجھے امید ہے کہ آپ جلد ہی بہتر محسوس کریں گے",
        "مجھے یہ سن کر بہت افسوس ہوا یہ میرے لئے انتہائی غیر منصفانہ لگتا ہے کیا آپ نے دوسری نوکری تلاش کرنے پر غور کیا ہے مجھے احساس ہے کہ ابھی کام کی تلاش میں یہ بہت مشکل وقت ہے",
        "زیادہ تر کمپنی اور مجھے وہاں کام کرنا پڑتا ہے",
        "جی ہاں یہ واقعی مایوس کن ہے جب میں کام کے بارے میں ان کی رائے سنتا ہوں تو میں ہر روز ایک سے زیادہ بار اپنی زبان کاٹتا ہوں",
        "یہ سب کچھ اس کے ساتھ ہے میں اب بھی ہر وقت اس کے بارے میں سوچتا رہتا ہوں",
        "کیا آپ نے پایا کہ آپ کا معمول کا مقابلہ کرنے کا طریقہ کار آج اتنا مددگار نہیں تھا",
        "کیا آپ ایک تجارتی اسکول میں ہیں یا تعلیمی اداروں میں",
        "یہ بہت اچھا ہے کہ آپ پیداواری رہ رہے ہیں اور اپنے آپ کو بہتر بنا رہے ہیں اگر آپ کی اپنے آپ کو بہتر بنانے کی خواہش اتنی ہی مضبوط ہے جتنی نئی ملازمت تلاش کرنے کی آپ کی خواہش ہے تو مجھے یقین ہے کہ آپ کریں گے",
        "لڑائی کس بات پر ہوئی تھی کھانا پیسہ جنس",
        "آپ کو لگتا ہے کہ اگر ہم کچھ وقت کا وقفہ لیں تو شاید وہ اس کے بارے میں بات کرنا چاہیں گے",
        "اس سے تکلیف ہونی چاہیے تھی لہذا پھر اسے رہنے کے لیے قائل کرنے کا کوئی راستہ نہیں ہے کیا یہ صحیح ہے",
        "جی ہاں اور جیسے جیسے آپ بڑے اور پختہ ہوتے ہیں آپ کی زندگی کے اہداف تبدیل ہوجاتے ہیں ہر کوئی آپ کے ساتھ سفر نہیں کرے گا ابھی آپ شروع کر رہے ہیں میں ریٹائرڈ مرحلے میں ہوں اب میں نوجوان لوگوں کی مدد کرنے میں دلچسپی رکھتا ہوں یہ حیرت انگیز ہے کہ ہماری ترجیحات کیسے تبدیل ہوتی ہیں",
        "شاید میں نے اس تک پہنچنے کی کوشش کی ہے لیکن پھر میں صرف اس کا دوست بننا چاہتا تھا لیکن میں یہ بھی نہیں کر سکتا",
        "جی ہاں پانچ دن پہلے",
        "ایسا لگتا ہے کہ آپ واقعی پرجوش اور خوش ہیں",
        "میں دیکھ سکتا ہوں کہ آپ میں بہت جذبہ ہے اور آپ کوشش کر رہے ہیں میرا اسکول ایک چھوٹے سے دارالحکومت میں تھا اور پروفیسروں کو دوسرے طالب علموں کے ساتھ بالکل بھی مصروف نہیں تھا",
        "ٹھیک ہے اگرچہ یہ ایک کلچ کی طرح لگتا ہے وقت زخموں کو بھرنے میں مدد کرتا ہے مجھے بریک اپ سے نکلنے میں کچھ وقت لگا ہم آٹھ سال سے ایک ساتھ تھے",
        "آپ کو کیسے پتہ چلے گا کہ نوکریوں سے نکالے جانے والے ہیں",
        "میرا مطلب ہے کہ چیزیں عام طور پر خود کام کرتی ہیں وہ ہمیشہ کرتی ہیں لیکن میں اس رگ سے باہر نہیں نکل سکتا جس میں میں رہا ہوں",
        "میں اس بات کو مکمل طور پر سمجھتا ہوں اپنے آپ کو ٹھیک ہونے دینے کے قابل ہونا ضروری ہے",
        "آپ درست کہہ رہے ہیں",
        "اعلی سطح کے لوگوں کی طرف سے کوئی مناسب مواصلات نہیں ہے لہذا غلطی ہو رہی ہے",
        "آپ نے اس ڈپریشن پر قابو پانے میں مدد کے لئے کیا کیا جس کا آپ کو سامنا کرنا پڑا یا کیا تھا",
        "وہ ایک ایسا منفی کردار ہے اس نے میرے حساس راز میری گرل فرینڈ کے ساتھ شیئر کیے ہیں تاکہ وہ پریشان ہو جائے اس نے مجھ سے بات نہیں کی",
        "وفاداری کسی بھی رشتے میں سب سے زیادہ اہم ہے اپنی گرل فرینڈ سے کھلیں اور اگر وہ آپ کو معاف کرنے سے انکار کرتی ہے تو کسی ایسے شخص کو بتانے کی کوشش کریں جسے آپ جانتے ہیں کہ اس سے بات کر سکتے ہیں",
        "آپ کو کیا مسئلہ درپیش ہے",
        "میں یہ سمجھ سکتا ہوں کہ جب میں اپنے آخری امتحانات میں بیٹھا تھا تو مجھے فیل ہونے کے بارے میں مسلسل ڈراؤنے خواب آتے تھے تقریبا تیس سال گزر چکے ہیں اور میں اب بھی کرتا ہوں",
        "آپ کو کرسمس مبارک ہو",
        "آپ کا خیرمقدم مجھے یقین ہے کہ جب آپ ان سے بات کریں گے تو وہ آپ کو فائدہ پہنچائیں گے",
        "مجھے فلم کا نام یاد نہیں ہے  لیکن یہ کچھ بچوں کے بارے میں تھا جو کتوں کے لئے گھر تلاش کرنے کی کوشش کر رہے تھے کہ کرسمس سے پہلے ایک پناہ گاہ بند ہو رہی تھی",
        "کیا خاص طور پر اسکول میں کوئی ایسی چیز ہے جو آپ کو دباؤ ڈال رہی ہے امتحان تعلقات",
        "اب یہاں کرسمس کا دن ہے لیکن آپ بھی",
        "کافی منصفانہ آپ کیا مشورہ دیتے ہیں کہ میں کوشش کروں",
        "مجھے امید ہے کہ میں تھوڑی مدد کرنے کے قابل ہوں میں واقعی اس بات کی تعریف کرتا ہوں کہ آپ نے محسوس کیا کہ آپ مجھ سے کھل سکتے ہیں",
        "جی ہاں مجھے یقین نہیں ہے کہ کس کو بتانا ہے",
        "میرے پاس بہت زیادہ ہوم ورک اور گھر کا کام ہے اور خاص طور پر اس مشکل وقت کے دوران مدد حاصل کرنا مشکل ہے اور ایسا محسوس کرنا مشکل ہے کہ میں زندگی میں بہتری لا رہا ہوں",
        "میں سمجھتا ہوں کہ میں اپنی بیوی کے ساتھ 4 سال تک رہا اور اس کے ساتھ تھا اور بغیر کچھ کہے چلا گیا",
        "کیا آپ کا کوئی خاندان ہے",
        "آپ اس تناؤ کو استعمال کرسکتے ہیں جو تناؤ کے لئے ایک نیا آؤٹ لیٹ تلاش کرنے کے لئے تعمیر کیا گیا ہے",
        "شب بخير",
        "آپ کے شیئر کے لئے شکریہ اور اس کے بارے میں سن کر افسوس ہوا",
        "یہ ایک بہت اچھا خیال ہے",
        "آپ کو لگتا ہے کہ دوسرے لوگوں کے ساتھ رابطہ قائم کرنا کام کرے گا ایک سپورٹ گروپ کی طرح",
        "میں بہت کوشش کرتا ہوں لیکن مجھے نہیں معلوم کہ میں اسے کتنا وقت لے سکتا ہوں",
        "میری ایک بیٹی ہے اور ہم ماضی میں بھی کچھ اسی طرح کے حالات سے گزر چکے ہیں لہذا میں بیان کر سکوں سچ یہ ہے کہ میں نے وقت کے ساتھ پایا ہے کہ یہ ہمارے بچے ہیں جو ہمیں اس مشکل وقت سے نکالتے ہیں",
        "جی ہاں یہ بہت مشکل ہے کیونکہ موسم گرما تک سال واقعی اچھا گزرا میں ایک مضبوط قربت کی امید کر رہا تھا",
        "میں آپ کے جذبات کو سمجھتا ہوں چھٹیاں ایک خوشی کا وقت ہے غیر یقینی صورتحال کے لئے کوئی جگہ نہیں",
        "مجھے لگتا ہے کہ آپ صحیح کہہ رہے ہیں کیا میں اسے واپس لانے کی کوشش کروں",
        "اگر وہ وہی ہوتی تو وہ آپ کو چھوڑ کر نہ جاتی جب تک کہ وہ دوسری لڑکیوں کو موقع نہ دیتی",
        "میں نے ایک مقامی گروپ تلاش کیا جو ایک ساتھ سماجی کام کرتا تھا لیکن وہ سب واقعی 50 سال سے زیادہ پرانے تھے",
        "اگرچہ وہ پہلے ہی کہہ چکی تھی کہ وہ احاطہ کرنے میں مدد کرے گی",
        "شاید ابھی اس کے بارے میں بات کرنا مشکل ہے",
        "آپ کی بات بالکل درست ہے اب بھی میرا کام ایک دن کی چھٹی ہے",
        "احساسات خیالات کی پیروی کرتے ہیں اگر آپ منفی خیالات سوچیں گے تو آپ منفی محسوس کریں گے اگر آپ مثبت خیالات سوچیں گے تو آپ مثبت محسوس کریں گے کبھی کبھی اس میں وقت لگتا ہے لیکن یہ کام کرتا ہے  صرف اس لئے کہ آپ اداس محسوس کرتے ہیں اس کا مطلب یہ نہیں ہے کہ آپ کو کچھ نہیں کرنا چاہئے  ایک شخص اداسی سے باہر نکلنے کا راستہ بتا سکتا ہے اور کچھ مختلف کرنے کا انتخاب کرسکتا ہے",
        "میں اپنے چھوٹے سے کونے سے باہر نکلنے کے لئے تیار ہوں",
        "مجھے کسی بھی بے ترتیب شخص سے زیادہ اپنے ساتھی پر بھروسہ کرنا چاہئے",
        "نہیں ہیبی ٹیٹ فر ہیومینیٹی میں کاروں کے تالاب ہیں",
        "میں خود بھی اکثر بہت سی چیزوں میں دلچسپی کھو دیتا ہوں",
        "کیا کوئی اور چیز ہے جس میں میں آج آپ کی مدد کر سکتا ہوں",
        "جی ہاں میں نہیں جانتا کہ کیا کرنا ہے",
        "امریکہ کی سیاسی صورتحال حالیہ امدادی بل کی طرح مدد نہیں کر رہی ہے",
        "تم بھی",
        "اسلام و عليکم کيسے ہيں آج آپ",
        "آپ کو ماضی کے بارے میں غصہ کیوں آتا ہے",
        "جی ہاں اور وہ ہمیشہ ایک ہی بات کہتے ہیں  آپ کو اپنے نمبر حاصل کرنے کی ضرورت ہے لیکن یہ ایک کیچ 22 ہے جس میں آپ ممکنہ طور پر محفوظ طریقے سے اپنے نمبر حاصل نہیں کرسکتے ہیں اور اپنے کوٹہ کو پورا نہیں کرسکتے ہیں",
        "فلوریڈا میں فینومینل ڈگری کے ساتھ بھی ایک مجرم کے لئے",
        "ایسا لگتا ہے کہ وہ بدمعاش ہے طبقاتی ماحول میں خلل ڈالنے کی کوشش",
        "کیا آپ نے دوسرے اسکولوں کے ساتھ چیک کیا ہے اور شاید اپنے ریزیوم کو ان اسکولوں کو آن لائن جمع کرایا ہے جو دور دراز ہیں",
        "کیا آپ مجھے کچھ احمقانہ مثالیں دے سکتے ہیں  میں شرمندہ نہیں ہوں گا  جب تک وہ جسمانی طور پر بدسلوکی نہیں کرتا ہے زیادہ تر چیزیں مواصلات کی وجہ سے کام کی جاسکتی ہیں",
        "مجھے افسوس ہے کہ وہ اب مجھ سے بات نہیں کرنا چاہتی",
        "جی ہاں لیکن یہ بہت سردی ہے",
        "جی ہاں امید ہے",
        "ٹھیک ہے وہ ممکنہ طور پر اسے زوم پر کرتے ہیں لیکن یہ بہتر ہے کیونکہ یہ ایک پر ایک ہے",
        "ہیلو",
        "تو میں نے صرف کہا میں ایمانداری سے اس مقام پر ہوں جہاں مجھے پرواہ نہیں ہے کہ وہ آس پاس ہے یا نہیں",
        "ہاں میں نے زیادہ تر اپنے آپ تک رہنے کی کوشش کی",
        "وہ اب بھی اس مقام پر ہے جہاں وہ مجھ پر الزام لگاتا ہے",
        "آپ اپنے بھتیجے کے کتنے قریب ہیں",
        "مجھے لگتا ہے کہ مجھے نہیں کرنا چاہئے",
        "ہاں",
        "شکریہ امید ہے کہ آپ اپنے دن  رات سے لطف اندوز ہوں گے",
        "ہاں وہ کہتے ہیں کہ چونکہ میں جسمانی طور پر ان کے ساتھ نہیں گھوم رہا ہوں  لہذا یہ مشکل ہے وہ یہ بھی کہتے ہیں کہ میں بات چیت میں کوشش نہیں کرتا جب مجھے لگتا ہے کہ میں واحد شخص ہوں جو کوشش کر رہا ہوں جو میں نے کہا ہے اور انہوں نے کہا ہے کہ میں نہیں کرتا",
        "ٹھیک ہے میں سمجھ سکتا ہوں",
        "میں سمجھ سکتا ہوں کہ آپ کیسا محسوس کر رہے ہیں",
        "میں اچھا کر رہا ہوں آج میں آپ کی مدد کیسے کر سکتا ہوں",
        "ٹھیک ہے تجاویز کے لئے شکریہ",
        "اور اگر میں چھوڑ دوں پیسے نہیں میرے پاس ایک 5 سال کا بچہ ہے جس کی مجھے بھی دیکھ بھال کرنی ہے",
        "میرے پرانے دوست بھی ایسا ہی کرتے ہیں سب سے اچھی بات یہ ہے کہ انہیں چھوڑ دیں اور ایک بہتر دوست تلاش کرنے کی کوشش کریں میری ایک دوست تھی جس کے ساتھ میری ١١ سال سے دوستی تھی اور وہ نیلے رنگ سے باہر نکل گئی تب سے میں بہت سارے حیرت انگیز دوستوں سے ملا ہوں",
        "مجھے یہ سن کر افسوس ہوا کہ میں سمجھ سکتا ہوں کہ آپ کیسا محسوس کر رہے ہوں گے",
        "تم بھی ایسا ہی کرتے ہو  آپ کے مشورے اور وقت کے لئے شکریہ ",
        "یہ اچھا ہے کہ آپ نے چھٹیاں کے لئے کیا منصوبہ بنایا ہے",
        "لیکن کوئی نہیں چاہتا کہ وہ مر جائے",
        "ایسا نہیں ہے کہ میں فعال طور پر بچے نہیں چاہتا",
        "اوہ میرے خدا مجھے بہت افسوس ہے ایسا لگتا ہے کہ آپ کے پاس کوئی ایسا شخص ہے جو آپ کی پرواہ کرتا ہے اور چاہتا ہے کہ آپ کا ایک حصہ کسی دوسرے زندہ وجود میں موجود ہو میں جانتا ہوں کہ آپ خوفزدہ ہیں اور یہ درست ہے لیکن آپ کے پاس اس سے مختلف کام کرنے کا موقع ہے جو آپ کی والدہ نے آپ کے لئے کیا تھا",
        "کیا میں پوچھ سکتا ہوں کہ آپ غصہ اور افسردہ کیوں محسوس کرتے ہیں",
        "بچوں کے لئے ان دنوں بہت جذباتی",
        "ہوسکتا ہے کہ آپ چھٹیاں کے دوران نقل و حرکت کرنے والے علاقوں اور مقامات پر کچھ تحقیق کرسکتے ہیں انتظار کریں کہ آپ ساحل سمندر پر کب بیٹھ سکتے ہیں",
        "میں بہت اچھا ہوں میں شکایت نہیں کر سکتا کیا آپ کی زندگی میں کوئی ایسی چیز چل رہی ہے جس پر آپ بات کرنا چاہیں گے",
        "مجھے کیا کرنا چاہئے",
        "میں دور سے کام کر رہا ہوں میں کبھی بھی غیر ضروری طور پر باہر نہیں جاتا",
        "جی ہاں اور میرے لئے یہ فیصلہ کرنا بہت مشکل ہے کہ کس کا انتخاب کرنا ہے",
        "جی ہاں صرف میرے قریبی خاندان",
        "آپ کو خوش آمدید  مجھے امید ہے کہ آپ کو کرسمس مبارک ہو اور 2021 کا ایک اچھا ",
        "اور نیا سال مبارک ہو",
        "جی ہاں شاید مجھے کرنا چاہئے آپ کی بصیرت کے لئے آپ کا شکریہ",
        "مجھے یہ نوکری ڈھونڈنے میں وقت لگا کہیں بھی کوئی کام نہیں ہے",
        "کیا آپ کے پاس اس بارے میں بات کرنے کے لئے کوئی اور ہے جس سے آپ گزر رہے ہیں یہ ایک معروضی تیسرے حصے سے بات کرنے میں بھی بہت وقت مدد کرتا ہے تاکہ آپ کو کچھ مشورہ دینے میں مدد مل سکے کہ ان کے خیال میں آپ کو کیا کرنا چاہئے",
        "مجھے افسوس ہے کہ آپ نیلے محسوس کر رہے ہیں میں سمجھ سکتا ہوں ملازمت کی مارکیٹ اس وقت واقعی مشکل ہے",
        "اب بھی اینٹ وں اور مارٹر کی بہت سی دکانیں ہیں جو وبائی مرض کے خاتمے کے بعد کھلیں گی امید ہے کہ اس سے موقع ملے گا",
        "مجھے لگتا ہے کہ اگر آپ مثبت انداز میں اپنے لئے وکالت جاری رکھتے ہیں تو آپ ممکنہ طور پر ترقی کے لئے غور کیے جانے کے امکانات کو بڑھا سکتے ہیں",
        "کوئی بھی 247 کام نہیں کر سکتا  مجھے لگتا ہے کہ انہیں شاید اس بات کا علم بھی نہ ہو کہ آپ جدوجہد کر رہے ہیں لہذا مواصلات اہم ہے",
        "آپ کو واقعی غیر معقول گھنٹوں تک کام نہ کرنے کی وجہ کی ضرورت نہیں ہے",
        "کیا چیز آپ کو مایوس محسوس کرنے کا سبب بن رہی ہے",
        "یا آپ ایک کیریئر سینٹر کی کوشش کرسکتے ہیں جو ریزیوم  انٹرویو  اور ملازمت کی تلاش میں مدد کرے گا",
        "لیکن میں وہ کام کرنا چاہتا ہوں جس سے مجھے لطف آتا ہے",
        "مجھے لگتا ہے کہ اپنے آپ کو غمگین ہونے دینا ٹھیک ہوگا کیونکہ ایک لحاظ سے آپ جو شخص تھے وہ اب اس واقعے کی وجہ سے بدل گیا ہے",
        "دراصل پچھلے کچھ مہینوں میں جب بھی میں نے اس کے لئے اس کا فون حاصل کرنے کی کوشش کی وہ گھبرا گئی ہے",
        "آپ بالکل درست کہہ رہے ہیں اور یہ وہ شخص ہے جس کی مجھے بہت پرواہ ہے",
        "مجھے لگتا ہے کہ آپ کو ایمانداری سے اس سے بات کرنے کی کوشش کرنی چاہئے کہ آپ کیسا محسوس کرتے ہیں اور اس سے اظہار کریں کہ آپ فکرمند ہیں اگر وہ آپ کو جھٹکا دیتی ہے یا آپ کو نظر انداز کرتی ہے تو  شاید اپنی دوستی پر دوبارہ غور کریں میں جانتا ہوں کہ 16 سال ایک طویل وقت ہے لیکن ایسا محسوس نہ کریں کہ آپ کو ایک ایسے رشتے کو برقرار رکھنے کی ضرورت ہے جو آپ کی زندگی میں یہ تمام منفی احساسات اور غیر ضروری تناؤ پیدا کر رہا ہے دوستی آپ کی پرورش کرنے آپ کی حوصلہ افزائی کرنے اور آپ کو تاریک وقت میں پکڑنے کے لئے ہے اگر وہ آپ کے خدشات کو سنجیدگی سے نہیں لیتی ہے تو  وقفہ لینے اور دور رہنے پر غور کریں",
        "مجھے لگتا ہے کہ اب وقت آ گیا ہے کہ میرا دل ہار مان لے اور نئے کے لیے جگہ بنا لے آپ جانتے ہیں",
        "یہ اسے دیکھنے کا ایک بہت اچھا طریقہ ہے ایک ایسے سال میں جب کووڈ بہت سے منصوبوں کی راہ میں رکاوٹ بن گیا تھا میرے خیال میں بہترین تجربہ حاصل کرنے کی کوشش کرنا واقعی بہت اچھا ہے",
        "ٹھیک ہے میں آپ سے یہ پوچھتا ہوں میں نے محسوس کیا کہ آپ کے پاس بہت سے حل موجود ہیں جو آپ مجھے بتا سکتے ہیں  اور آپ نے یہ بھی کہا کہ یہ آپ کے ڈپریشن میں آپ کی مدد کرسکتا ہے کیا میں پوچھ سکتا ہوں کہ کیا چیز آپ کو ان طریقوں کو استعمال کرنے سے روک رہی ہے",
        "کبھی کبھی مجھے ایسا محسوس نہیں ہوتا کہ یہ میری کوشش کے قابل ہے مجھے بستر سے باہر نکلنے میں مشکل ہوتی ہے میں بہت سوتا ہوں",
        "مجھے نارمل محسوس کرنے کے لئے منشیات کی ضرورت ہے یہ افسوسناک ہے",
        "ایک طرح سے ہاں میں نے کئی سالوں تک اس شخص کے لئے کام کیا ہے مجھے لگا کہ میں نے واقعی بہت اچھا کام کیا ہے اوپر اور اس سے آگے گیا لیکن میری تشخیص ہمیشہ توقعات پر پورا اترنے کے طور پر واپس آتی ہے اس سے زیادہ کچھ نہیں بس شوق سے وہ ریٹائرمنٹ کے بعد اپنی نوکری سنبھالنے کے لئے تربیت کے لئے کسی نئے شخص کی خدمات حاصل کر رہا ہے",
        "یہ سن کر خوشی ہوئی کہ میں صرف اس کے بارے میں چھوٹا نہیں ہوں یہ اس کی عمومی فطرت ہے اس کا نقطہ نظر چین کی ایک دکان میں بیل کی طرح ہے اس کا راستہ ہے یا نہیں",
        "ميں مانتی ہوں",
        "بائبل کا مطالعہ دلچسپ لگتا ہے کیا آپ نے اپنے ڈاکٹر کو فون کرنے کی کوشش کی ہے",
        "اگر یہ کام نہیں کرتا ہے تو شاید صرف اپنے آپ پر توجہ مرکوز کرنا بہتر ہوگا میں جانتا ہوں کہ یہ کتنا مشکل ہوسکتا ہے لیکن کبھی کبھی یہ بہترین کے لئے ہوتا ہے",
        "میں انہیں یاد دلاتا ہوں لیکن وہ شاید صرف یہ کہہ رہے ہیں کہ وہ معذرت خواہ ہیں اور جو کچھ وہ کرتے ہیں وہ جاری رکھے ہوئے ہیں",
        "ٹھیک ہے مجھے چھوٹے قدم اٹھانے کا خیال پسند ہے",
        "اوہ آپ کا شکریہ",
        "لہذا میرے بوائے فرینڈ کے دوست نے مجھے دکھانے کے لئے ثبوت کے طور پر مجھے ایک تصویر بھیجی اور وہ اس کے مال کو چھو رہا تھا اور اسے بوسہ دے رہا تھا",
        "اس کے علاوہ اس نے ایسا برتاؤ کیا جیسے میں نے کوئی غلطی کی ہو",
        "وقتا فوقتا کھانسی میرا خوف رہا ہے",
        "ٹھیک ہے کھانسی کا علاج",
        "بہت اچھا مشورہ مجھے ایسا لگتا ہے",
        "کیا کسی نے اس کا جواب دیا",
        "کیا آپ کے دوستوں کو معلوم ہے کہ آپ بیمار تھے یا آپ نے کسی عزیز کو کھو دیا تھا",
        "تو کیا وہ آپ کو سنجیدگی سے نہیں لے رہے ہیں",
        "شکریہ",
        "آج رات کیا چیز آپ کو پریشان کر رہی ہے",
        "اگر آپ کو میرے پوچھنے پر کوئی اعتراض نہیں ہے تو آپ کس طرح کی مدد کے منتظر ہیں",
        "ہیلو آج کی رات کیسی ہو",
        "پینٹنگ کے بعد پینٹنگ جیسے میں ایک آئیکیا مشین ہوں اے کے لئے پیکاسو کی فوٹو کاپی کر رہا ہوں",
        "اس مہینے نے اسے زیادہ گھر لے جایا ہے کیوں کہ میں نے اس مہینے میں چھ لوگوں کی موت کی ہے  اس نے فلیش بیک لانا شروع کر دیا ہے",
        "برکت ہو کیونکہ وہ تمہارے اندر رہتا ہے",
        "میں ہمیشہ نہیں تھا  میں چند سال پیچھے چلا گیا  میرے گرجا گھر والوں نے مجھے ایک تحفہ دیا اور مجھے میرے گرجا گھر کی ملکیت والے ریزورٹ میں ایک مذہبی پناہ گاہ میں بھیج دیا  یہ وہیں تھا اور اسی لمحے میں خدا کے پاس واپس آیا",
        "فیڈ کو جس طرح ترتیب دیا جاتا ہے اس کی وجہ سے  میں اس وقت تک حصہ نہیں لے سکتا جب تک کہ میں چرچ کی عمارت میں نہ ہوں  اور مجھے اس وقت تک انتظار کرنے کی ضرورت ہے جب تک کہ میں پہلے کوویڈ انفیکشن سے پاک نہیں ہوجاتا",
        "آپ کس شعبے میں کام کرتے ہیں",
        "یہ لوگوں کو تبدیل کرنے کے لئے وقت لے سکتا ہے اگر آپ اپنے آپ کو تبدیل کرتے ہیں تو دوسروں کو تبدیلی دیکھنے اور ان کے خیالات کو ایڈجسٹ کرنے میں کچھ وقت لگ سکتا ہے",
        "کیا آپ ان کے ساتھ ویڈیو چیٹ کر سکتے ہیں ممکنہ طور پر اسکائپ  فیس بک میسنجر  یا زوم کے ساتھ اسکرین پر ان کے چہروں کو دیکھنے سے اداسی کو کم کرنے میں مدد مل سکتی ہے",
        "میرے ساتھی کا خیال ہے کہ میں ہمارے زندہ رہنے کے لئے کافی پیسے نہیں کما سکوں گا کہ وہ انہی بہانوں سے تھک گئی ہے",
        "کیا وہ کھانے اور کپڑوں میں مدد کریں گے",
        "اوہ مجھے یہ سن کر افسوس ہوا یہ آپ کو کیسا محسوس کرتا ہے اس کے علاوہ بہت سی درمیانی فلنیس سرگرمیاں بھی ہیں جو آپ مراقبہ جیسے تناؤ اور اضطراب کی سطح کو کم کرنے کے لئے استعمال کرسکتے ہیں",
        "اوہ واہ  امید ہے کہ اگر آپ نے واقعی اچھی کارکردگی کا مظاہرہ نہیں کیا تو آپ اسے دوبارہ لے سکتے ہیں  مجھے یقین ہے کہ اگر آپ اپنے نوٹوں اور اپنی کتاب کا مطالعہ کرتے ہیں اور ٹیسٹ سوالات کا موازنہ کرتے ہیں جو آپ نے سوچا تھا اس سے بہتر کیا ہے",
        "ہیلو کيسے ہيں آپ آج",
        "جی ہاں میں تمام قواعد جانتا ہوں میرا دماغ آرام نہیں کرے گا",
        "آپ کون سے مشاغل سے لطف اندوز ہوتے ہیں",
        "نئی موسیقی تلاش کرنے کی کوشش کریں شاید کچھ ایسا جو آپ نے پہلے نہیں سنا ہے",
        "ہیلو آپ اس وقت کیسے ہیں",
        "نہیں میں بالکل بھی اچھا وقت نہیں گزار رہا ہوں  میں اپنی بیوی کو دھوکہ دینے اور ہماری شادی کو دوسرا موقع نہ دینے پر بہت پاگل ہوں",
        "شکریہ آپ نے بہت مدد کی ہے مجھے لگتا ہے کہ یہ میرا مقصد ہو گا نہ کہنا سیکھنا شروع کریں اور اس کے بارے میں مجرم محسوس نہ کریں مجھے لگتا ہے کہ میں دوسرے لوگوں سے اپنی توقعات کو کم کرنے جا رہا ہوں اور لوگوں کے ساتھ ویسا ہی سلوک کرنا شروع کروں گا جیسے وہ میرے ساتھ کرتے ہیں",
        "ہر روز ظاہر کرنا واقعی مشکل ہے  لیکن میں کرتا ہوں  اگرچہ دن لمبے اور تھکا دینے والے ہوتے ہیں جس میں کارکردگی کا مظاہرہ کرنے کی کوئی ترغیب نہیں ہوتی ہے",
        "تم ٹھيک ہو",
        "آپ بھی مہربان ہیں مام آپ کا ساتھی واقعی خوش قسمت ہے کہ آپ ہیں",
        "یہ سن کر افسوس ہوا آپ کتنے عرصے سے مندی میں ہیں",
        "میرے شوہر اور میں کئی بار گئے ہیں اور اس سے واقعی ایک بامقصد شخص کو ہمیں کچھ تجاویز دینے میں مدد ملی ہم نے چند ہی مہینوں میں بہت کچھ سیکھا ہم نے اہداف مقرر کیے انہیں حاصل کیا اور پھر سال گزر گئے اور دوبارہ چلے گئے",
        "مجھے مزید ایسا کرنے کی ضرورت ہے ۲۰۱۳ میں جب میری نانی کا انتقال ہوا تو میں لوگوں کو فون کرنے سے دور ہو گیا وہ ہمیشہ فون کرنے کے لئے میری جانے والی شخصیت تھی اس نے اور میرے دادا نے میری پرورش کی اور یہ جان کر فون اٹھانا مشکل تھا کہ میں اسے فون نہیں کر سکتا عجیب لگتا ہے میں جانتا ہوں",
        "کیا آپ کے پاس کوئی مشورہ ہے",
        "میں نے اس سے کہا کہ میں طلاق چاہتا ہوں اور میں اب اس سے محبت نہیں کرتا",
        "ہاں یہ سن کر افسوس ہوا میں کیسے مدد کر سکتا ہوں",
        "بالکل اور اگر میں مزید آگے بڑھوں تو وہ اپنا موازنہ دوسرے لوگوں سے کرتا ہے ٹھیک ہے کم از کم میں تمہیں نہیں مارتا یا کم از کم میں شرابی نہیں ہوں جیسے مجھے اس کی موجودگی کے لئے اس کا شکریہ ادا کرنا چاہئے",
        "کلاسیں جن میں ہاتھ سے کام شامل ہوتا ہے آن لائن کرنا بہت مشکل ہونا چاہئے ایسا لگتا ہے کہ یہ ایک حقیقی مخمصہ ہے آپ نے پہلے ہی اس پر قابو پانے کے لئے کون سے طریقے تلاش کیے ہیں",
        "اگر اس سے لینے کے لئے صرف ایک چیز ہے تو  یہ جاننا ہے کہ آپ اکیلے نہیں ہیں مجھے یقین ہے کہ آپ اور یہ پورا ملک اس مشکل وقت سے گزرنے جا رہا ہے",
        "بس ایک مشکل وقت گزر رہا تھا  حال ہی میں میری گرل فرینڈ سے علیحدگی ہو گئی",
        "میں اس صورتحال میں آپ کی مدد کی تعریف کرتا ہوں",
        "ہمت نہ ہاریں کوشش جاری رکھیں اور تلاش جاری رکھیں خداوند تمہیں صحیح جگہ کی طرف رہنمائی کرے گا",
        "شکریہ جناب دادا لول",
        "یقینی طور پر جب کووڈ نے حملہ کیا تو میری کمپنی نے نوکریوں سے برطرفی کا ایک دور شروع کیا اور باقی سب کی تنخواہوں میں بھی 10 فیصد کٹوتی کی میں پریشان تھا لیکن میں سمجھ گیا کیونکہ میں جانتا تھا کہ بندش سے ہمارا کاروبار متاثر ہوگا مجھے حال ہی میں پتہ چلا ہے کہ میرے باس وی پی جان بوجھ کر ہمارے اثرات کو بدتر بنا رہے ہیں تاکہ وہ ہماری تنخواہوں کو کم اور مجموعی لاگت کو کم رکھ سکیں تاکہ وہ اگلے سال زیادہ بونس حاصل کرسکیں",
        "سچ کہوں تو میں ویکسین کے بارے میں بھی فکرمند ہوں میں اسے لینے سے پہلے سائیڈ ایفیکٹس دیکھنا چاہتا ہوں",
        "ہاں لیکن مجھے لگتا ہے کہ میں اس توازن کو تلاش کرنے کی کوشش کر رہا ہوں اور جدوجہد کر رہا ہوں",
        "میرے پاس کوئی نہیں ہے لہذا کسی کے ساتھ رابطہ کرنا اچھا ہے شکریہ",
        "کیا آپ ابھی کام تلاش کرنے کی کوشش کر رہے ہیں",
        "امید کرتے ہیں کہ اگلا سال ہم سب کے لئے بہتر وقت لائے گا",
        "ایسا لگتا ہے کہ آپ کی شادی میں کیا ہو رہا ہے",
        "آپ دونوں کو بیٹھ کر شادی کے بارے میں بات کرنے کی کوشش کرنے کی ضرورت ہے اور اپنے ساتھی کو بتائیں کہ آپ کیسا محسوس کر رہے ہیں اور دیکھیں کہ آپ کا ساتھی کیسا محسوس کر رہا ہے",
        "میں اس وقت اتنا اچھا نہیں کر رہا ہوں میں بہت تناؤ محسوس کر رہا ہوں اور کام سے جھلس رہا ہوں",
        "کوئی مسئلہ نہیں مجھے امید ہے کہ یہ مدد کرے گا",
        "آپ کام کے لئے کیا کرتے ہیں کیا آپ اکثر ہوٹل سے باہر نکل سکتے ہیں",
        "میرے بچے پورے ملک میں ہیں",
        "میری بیٹی مصروف ہے اور تین گھنٹے دور ہے",
        "میں صرف ایک شخص کو چیٹ کرنا چاہتا ہوں جس کے ساتھ ہم ایک دوسرے کے ساتھ شیئر کرسکتے ہیں",
        "ٹھیک ہے اس نے اب تک مجھے تلاش کرنے کی زحمت نہیں اٹھائی ہے اور ایک ہفتہ ہو گیا ہے",
        "مجھے ریڑھ کی ہڈی میں مستقل چوٹیں ہیں",
        "ان کی عمر 45 سال ہے",
        "اکائی کیا ہے اسکول کی بات کر رہے ہیں",
        "میں جانتا ہوں کہ میں کیا کر رہا ہوں بس ثابت قدم رہنا ہے",
        "میں بھی ایک طالب علم ہوں اور میں محسوس کر سکتا ہوں کہ آن لائن تعلیم حاصل کرنا مشکل ہے",
        "واہ یہ ہمارے لئے ایک بائبل ہے تو یقینی طور پر اس میں امتحان چیک کریں گے اور لکھیں گے ",
        "اگر اسے خود ہی پتہ چل جائے تو یہ ایک اور تباہی ہوگی",
        "میرا کرایہ ادا نہیں کر سکا",
        "ہاں میں نے اس سے بہت پیار کیا اور یہ صورتحال میں بہت مشکل تھا",
        "آپ اب بھی اسے کیوں چاہتے ہیں اگر آپ کو میرے پوچھنے پر کوئی اعتراض نہیں ہے تو اس نے آپ سے رشتہ توڑ دیا",
        "حیرت انگیز طور پر بہتر ہے جب اس سب کے بارے میں بات کر سکتے ہیں",
        "شکریہ میں اس کی تعریف کرتا ہوں میرے پاس کافی زیادہ جی پی اے ہے پھر بھی میرے پاس 4 میں سے 37 ہے لیکن یہ میرے ٹرانسکرپٹ لول پر بہت برا لگتا ہے",
        "آپ کا شکریہ اور یہ 14 منٹ کو ظاہر کرتا ہے لیکن احتیاط کریں اور ایمان رکھیں مجھے خوشی ہے کہ میں آپ کی مدد کر سکتا ہوں",
        "کیا آپ نے دوسری چیزوں کی بھی کوشش کی",
        "میں جانتا ہوں کہ میرے بھائی کو میری ماں کے ساتھ بہت تناؤ تھا اور کچھ ایسا تلاش کرنے سے واقعی مدد ملی جس پر وہ رشتہ قائم کرسکتے تھے",
        "ہیلو",
        "ارے کیا ہو رہا ہے",
        "میرا کام مجھے بے وقوف بنا رہا ہے",
        "یہ ایک اچھی بات ہے میرا مشورہ ہے کہ آپ کو دیکھنے اور دیکھنے کا سلسلہ جاری رکھیں کہ آپ کو کیا مل سکتا ہے بھرتی کرنے والے لوگ ہوں گے",
        "مجھے ایسا لگتا ہے جیسے ایک بھاری بوجھ ہر وقت مجھ پر ہے میں ان چیزوں سے لطف اندوز نہیں ہو رہا ہوں جو میں ماضی میں کیا کرتا تھا",
        "میں نے اپنے آپ پر بہت زیادہ توجہ مرکوز کی اور کچھ مشاغل کو کرنے کے لئے زیادہ وقت دیا جو مجھے کرنے کا موقع نہیں ملا جب ہم ایک ساتھ تھے",
        "اسے اپنی لت کی فنڈنگ کے لئے چوری کرنے کے الزام میں گرفتار کیا گیا تھا",
        "میں اکیلا باپ ہوں اس لیے میری دنیا میرے بچے ہیں مجھے لگتا ہے کہ یہ واقعی میرے لئے کافی ہے میں صرف اس شخص کو ڈوبتے ہوئے دیکھتا ہوں اور اکثر ایسا محسوس کرتا ہوں کہ مجھے کچھ کرنا چاہئے  لیکن مجھے لگتا ہے کہ آپ صحیح ہیں",
        "میں نے گزشتہ ماہ اپنی گرل فرینڈ کے ساتھ 5 سال کے بعد علیحدگی اختیار کی",
        "مجھے یہ سن کر افسوس ہوا اسے معاف کرنا اور اس سے آگے بڑھنا مشکل ہے",
        "میں نے اس کے ساتھ ماضی کے مسائل کے بارے میں اس سے بات کی ہے لیکن یہ حالیہ نہیں ہے میں خود کو اس سے بات کرنے کے لئے کچھ وقت دینے کی کوشش کر رہا ہوں کیونکہ میں اب بھی بہت غصے میں ہوں اور اتنے جذبات کے ساتھ بات نہیں کرنا چاہتا ہوں",
        "میں یہ محسوس کیے بغیر نہیں رہ سکتا کہ میرے ساتھ کچھ غلط ہے یا اگر میں نے کچھ غلط کیا ہے",
        "يقين کے ساتھ بس چیزوں کو آہستہ آہستہ لیں ایک وقت میں ایک دن اپنی نئی زندگی سے لطف اندوز ہونے کے لئے سیکھنے کے لئے درکار وقت لیں",
        "ایک عظیم دن ہو",
        "آپ کو کیوں لگتا ہے کہ آپ اپنے دوست کی طرف نہیں جا سکتے",
        "جی ہاں یہ احساس کہ آپ کسی کی مدد کرتے ہیں کسی کی انا کے لئے حوصلہ افزا اور اچھا ہوسکتا ہے",
        "کام کرنے سے مجھے توجہ مرکوز کرنے اور پیداواری بننے میں مدد ملتی ہے",
        "میں نہیں جانتا کہ میری زندگی کے ساتھ کیا کرنا ہے",
        "جی ہاں یہ ایک مالی بوجھ ہے کیونکہ یہ وہ پیسہ ہے جو میں ایک منصوبے کے لئے بچا رہا تھا",
        "یہ ایک محفوظ جگہ ہے جس میں کوئی فیصلہ نہیں ہے کہ آپ کس طرح چاہتے ہیں اس کا اظہار کریں",
        "آپ کو کیوں لگتا ہے کہ آپ کو اب ایک لڑکا ہونا چاہئے",
        "جب میں اس لوپ میں پھنس جاتا ہوں تو میں اپنی پوری جسمانی حالت کو تبدیل کرنے کی کوشش کرتا ہوں  نہانے یا سوگ لینے اگر میں اسے سن رہا ہوں تو اپنی موسیقی کو تبدیل کروں  ایک طرح سے میرے دماغ کو تبدیلی لینے پر مجبور کرتا ہے",
        "میں نے ایک تھراپسٹ کو دیکھا ہے میرے خیال میں اس کی زیادہ مدد نہیں ہے لیکن یہ ایک ایسا شخص ہے جس سے میں بھی بات کر سکتا ہوں",
        "اوہ لہذا آپ اب بھی جسمانی طور پر سواری کر سکتے ہیں  آپ کی زندگی ختم نہیں ہوئی ہے آپ ابھی بھی سانس لے رہے ہیں آپ دوبارہ موٹر سائیکل چلائیں گے",
        "شکریہ کم از کم کوئی مجھ سے متفق ہے  کیا مجھے ان پر غصہ کرنے کا حق ہے",
        "ایسا لگتا ہے کہ کیونکہ آپ کے پاس کوئی مدد نہیں ہے آپ کو یہ سب کرنے کی ضرورت ہے اور آپ کو لگتا ہے کہ آپ بولنے کے لئے اس کا مقابلہ نہیں کرسکتے ہیں",
        "مجھے نہیں معلوم کہ انہیں کیسے سمجھاؤں",
        "کیا آپ کا بھائی آپ کی مدد چاہتا ہے",
        "اوہ میں دیکھتا ہوں  میں سمجھ سکتا ہوں کہ آپ اس سے پریشان ہیں یہ ناپسندیدگی کی احمقانہ وجہ ہے  کیا یہ دھماکہ کسی بھی طرح سے نتیجہ خیز تھا یا صرف غصے میں تھا",
        "میں مدد کرنے کے لئے تیار ہوں یہ بہت زیادہ نہیں ہے لیکن یہ روٹی کی ایک روٹی خرید سکتا ہے جو اچھا ہے",
        "یہ ایک اچھی بات ہے lol",
        "میں نے اپنی گرل فرینڈ سے رشتہ توڑ لیا ہم دو سال سے زیادہ عرصے تک ایک دوسرے کو ڈیٹ کرتے رہے",
        "کیا کووڈ 19 نے آپ کو یا آپ کے خاندان کو متاثر کیا ہے",
        "لیکن جب میں ہر روز سوشل میڈیا اور خبریں دیکھتا ہوں تو اس سے میرے تناؤ کی سطح میں اضافہ ہوتا ہے",
        "میں ٹھیک ہوں آپ کے ذہن میں کیا ہے",
        "یہ کسی ایسے شخص کے ساتھ اس کے بارے میں بات کرنے میں مدد کرتا ہے جو فیصلہ نہیں کرتا ہے",
        "یہ سچ ہے لیکن میں اسے اتنا پیچیدہ نہیں بنانا چاہتا جتنا ہونا چاہئے لیکن میں اس کی بیوی کو ڈیٹ کرتا تھا لہذا مجھے یقین ہے کہ اس کی ذہنی حالت میں اگر ہم دونوں اس کی پرورش کریں گے تو وہ اسے کیسے لے گا",
        "یہ کبھی کبھی واقعی مشکل ہوسکتا ہے ایسا لگتا ہے کہ آپ اپنے آپ کو واپس لینے کے قابل ہونے کی طاقت اور حوصلہ افزائی رکھتے ہیں حقیقت یہ ہے کہ آپ مدد کے لئے پہنچ رہے ہیں یہ ظاہر کرتا ہے کہ آپ کو بہتر ہونے کے لئے کام کرنے کی ترغیب اور خواہش ہے",
        "میں جانتا ہوں کہ وہ چاہتی ہے کہ میں خوش رہوں لیکن مجھے اب خوشی محسوس نہیں ہوتی",
        "میں ایک وقت میں چند منٹ کے لئے اچھا محسوس کرتا ہوں لیکن پھر یہ سب بے معنی لگتا ہے",
        "میں تسلیم کرتا ہوں کہ اس نے آن لائن ہونے میں مدد کی ہے اور یہ دیکھیں کہ بہت سے دوسرے لوگ میرے علامات کا شیئر کرتے ہیں",
        "میں تصور بھی نہیں کر سکتا کہ کبھی کسی کے اتنے قریب محسوس کروں کہ وہ اسے دوست کہے کاش میں اپنی تنہائی سے زیادہ محبت کرنا سیکھ سکتا",
        "اپنے تجربے میں میں نے ویڈیو چیٹ کا استعمال مجھے مشکل وقت سے گزرنے میں مدد کرنے کے لئے کیا ہے جب میں اپنے پیاروں کو ذاتی طور پر نہیں دیکھ سکتا تھا",
        "یہ سچ ہے اور ایک اچھی بات ہے  میرا اہم مسئلہ  یہ صرف کام سے متعلق نہیں ہے  میں عام طور پر لوگوں کا پسندیدہ نہیں ہوں  لیکن میں ہر ایک کے ساتھ اچھا ہوں مجھے زیادہ تر لوگوں سے رابطہ کرنے میں دشواری ہوتی ہے",
        "میں اچھا محسوس کر رہا تھا لیکن اب میں ایک بار پھر افسردہ ہوں یہاں چیٹ ببل لوپ میں پھنس گیا ہوں کیا ہوگا اگر میرے خواب کی نوکری وہاں موجود ہے اور کسی نے اسے روک دیا ہے",
        "ٹھیک ہے میں سمجھتا ہوں کیا آپ بات کرنا چاہیں گے کہ آپ ایسا کیوں محسوس کر رہے ہیں",
        "کیا آپ پہچان سکتے ہیں کہ آپ اداس کیوں ہیں",
        "مجھے معمولی سی اشتعال انگیزی پر غصہ آتا ہے",
        "میں سمجھتا ہوں کہ آپ کیسا محسوس کر رہے ہیں مشکل وقت کے دوران کسی پر انحصار کرنا اچھا ہے",
        "کاش میں بھول سکتا کہ وہ بے دخل ہو گیا تھا",
        "یہ بہت اچھا ہے کسی ایسے شخص کا ہونا ہمیشہ بہت اچھا ہوتا ہے جس پر آپ انحصار کرسکتے ہیں مجھے لگتا ہے کہ اس سے آپ کو کچھ راحت ملی ہے",
        "بعض اوقات یہ لڑائی کا باعث بنتا ہے",
        "شاید آپ اسے پرسکون ہونے کے لئے کچھ گہری سانس لینے کا مشورہ دے سکتے ہیں",
        "مجھے یقین ہے کہ آٹسٹک بچہ بہت بڑا چیلنج ہونا چاہئے",
        "اس کے پاس تقریبا ۹ ٹیچر ہیں اور یہ صرف چھٹی کلاس ہے",
        "اوہ نہیں مجھے بہت افسوس ہے کہ آپ ایسا محسوس کر رہے ہیں تمہیں کیا پریشان کر رہا ہے",
        "میں تمام ملازمت کی سائٹوں کو آزما رہا ہوں میں ان کے لئے سبسکرائب کرتا ہوں لہذا مجھے ہر روز ای میلز موصول ہوتی ہیں میں یا تو نااہل ہوں یا ناتجربہ کار ہوں",
        "یقینی میں یہ کروں گا اور مجھے امید ہے کہ آپ صحیح ہیں",
        "ہاں یہ ہو سکتا ہے مجھے یقین نہیں ہے میں کبھی کبھی گھبرا کر جاگ جاتا ہوں",
        "میں سوچ رہا ہوں کیا آپ ایک قاری ہیں کیا آپ کو پڑھنے میں مزہ آتا ہے میں پوچھ رہا ہوں کیونکہ جب میں ایک اچھی کتاب پڑھتا ہوں تو لگتا ہے کہ وقت بہت تیزی سے آگے بڑھتا ہے",
        "آپ کا شکریہ میں یہ مشورہ لے لوں گا",
        "کیونکہ وہ میری زندگی تھی میں نے جاگنے کا ہر لمحہ اس کے ساتھ گزارا اس نے ان چیزوں کو صاف کیا جو میں نہیں کر سکتا تھا اس نے وہ کام کیے جو میں نہیں کر سکتا تھا مجھے بنیادی طور پر دوبارہ سیکھنا ہوگا کہ خود سے کیسے جینا ہے یہ واقعی خوفناک ہے آپ جانتے ہیں",
        "میں بیمار محسوس کر رہا ہوں کیونکہ میں شراب پینا بند کرنا چاہتا تھا لیکن یہاں میں ایک اور گلاس کے ساتھ ہوں",
        "میں پانچ بہن بھائیوں میں سب سے چھوٹا ہوں اور اب میں اپنے والدین کی وجہ سے سب سے زیادہ دن محسوس کرتا ہوں",
        "کیونکہ وہ میری زندگی تھی میں نے جاگنے کا ہر لمحہ اس کے ساتھ گزارا اس نے ان چیزوں کو صاف کیا جو میں نہیں کر سکتا تھا اس نے وہ کام کیے جو میں نہیں کر سکتا تھا مجھے بنیادی طور پر دوبارہ سیکھنا ہوگا کہ خود سے کیسے جینا ہے یہ واقعی خوفناک ہے آپ جانتے ہیں",
        "میں بیمار محسوس کر رہا ہوں کیونکہ میں شراب پینا بند کرنا چاہتا تھا لیکن یہاں میں ایک اور گلاس کے ساتھ ہوں",
        "میں پانچ بہن بھائیوں میں سب سے چھوٹا ہوں اور اب میں اپنے والدین کی وجہ سے سب سے زیادہ دن محسوس کرتا ہوں",
        "میں جانتا ہوں کہ  آپ ایک اچھے شخص کی طرح لگتے ہیں",
        "تم ٹھيک ہو یہ میرا اپنا خوف ہے کہ آخر کار مجھے فتح کرنا ہے",
        "لیکن مجھے لندن کے میئر کو ووٹ دینے کا موقع نہیں ملتا صرف اگر میں لندن کا رہائشی ہوتا یا اس کے آس پاس ہوتا تو میں اذیت ناک نحو کے لئے معذرت خواہ ہوں",
        "مجھے لگتا ہے کہ میں اس مقام پر پہنچ گیا ہوں کہ یقین دہانی مجھے لا سکتی ہے اور کارروائی کرنے کی ضرورت ہے",
        "آج میرے ساتھ شیئر کرنے کے لئے آپ کا شکریہ",
        "آہ کیا تم نے اس کے ساتھ دوستی کرنے کی کوشش کی",
        "میں ممکنہ طور پر بڑا شخص بننے کے موقع سے فائدہ اٹھاؤں گا",
        "گرجا گھر میں لوگوں کے ساتھ مسائل ہیں",
        "یہ چیزوں کو آگے بڑھانے میں مدد کرتا ہے اور ایک اچھی عادت بن جاتا ہے",
        "جی ہاں میں اچھی رات آرام کرنے میں بہت اچھا نہیں ہوں",
        "مجھے یقین نہیں ہے کہ کہاں سے شروع کرنا ہے اگر میں اسے بتانے کی کوشش کروں تو میرا مطلب یہ نہیں ہے کہ وہ سمجھ نہیں پا رہی ہے",
        "پوچھنے کے لئے شکریہ یقینی طور پر مجھے اپنا گھر کھوئے ہوئے کچھ وقت ہو گیا ہے ایک بھائی کے ساتھ رہنے کے لئے بہت افسردہ",
        "مجھے رات کو سونے میں بہت مشکل ہو رہی ہے میں ٹاس کرتا ہوں اور پلٹ جاتا ہوں اور اپنا ذہن بند نہیں کر سکتا",
        "کیا کوئی خاص چیز یا کام ہے جو آپ کو طویل عرصے سے پریشان کر رہا ہے",
        "میرے پاس دوائیں ہیں جو میں لیتا ہوں لیکن میرے پاس بہت ساری مختلف چیزیں چل رہی ہیں",
        "اور جو بھی چھوٹا سا قدم آپ حاصل کرنے کا انتظام کرتے ہیں  اس کا جشن منائیں اور اپنے آپ کو انعام دیں",
        "کیا آپ کا ماہر جانتا ہے کہ آپ یہ کر رہے ہیں",
        "مجھے یقین نہیں ہے لیکن مجھے بڑے گروپوں میں رہنا بھی پسند نہیں ہے",
        "اور ہمت نہ ہاریں",
        "نہیں  مجھے یہ سن کر افسوس ہوا   یہ ایک مشکل صورتحال ہونی چاہئے تاکہ آپ کے لوگ آپ پر یقین نہ کریں",
        "نہیں ہم نے ابھی اس کے بارے میں چیخنے کی لڑائی شروع کر دی ہے اور اب ہم دونوں اپنے کمروں میں ہیں",
        "کیا آپ نے اپنے شوہر کے ساتھ اپنے جذبات پر تبادلہ خیال کرنے پر غور کیا ہے",
        "آپ سب کے لئے مثبت طور پر تھانکس",
        "ہاں میں کم کرنا چاہتا ہوں اور پھر آخر کار رک جانا چاہتا ہوں",
        "کیا وہ کچھ خاص کرتے ہیں یا کہتے ہیں جو آپ کو ان توقعات کو محسوس کرتا ہے",
        "میں سمجھتا ہوں کہ یہ محسوس کرنا کیسا لگتا ہے کہ آپ اتنا اچھا نہیں کر رہے ہیں جتنا آپ کر سکتے ہیں میں گگ اکانومی میں کام کرتا ہوں اور اس سے لطف اندوز ہوتا ہوں لیکن یہ وہ نہیں ہے جو میں اپنی زندگی کے ساتھ کرنا چاہتا تھا",
        "مجھے لگتا ہے کہ میں آخر کار کتاب کے ساتھ آگے بڑھوں گا  مجھے اپنے ذاتی تجربے سے نفرت کرنے والے ٹویٹر کے خوف پر قابو پانا ہوگا بھلے ہی وہ مجھ پر غصہ کریں",
        "اوہ ٹھیک ہے مجھے یہ سن کر افسوس ہوا میرے خیال میں مقامی گورننس میں شرکت دراصل تبدیلی کا سب سے زیادہ قابل حصول راستہ ہے لیکن شاید آپ جہاں ہیں وہاں اس کی ساخت کیسی ہے اگر آپ اس میں حصہ لیتے ہیں تو اس سے کوئی فرق نہیں پڑے گا",
        "یقینی  یہ میری بھی تشویش ہے مجازی میٹنگ اس طرح سے بہت مدد نہیں کر سکتی ہے",
        "یہ سچ ہے شاید وہ میرے دوست نہیں تھے ویسے بھی آپ کی مدد کے لئے بہت بہت شکریہ لیکن مجھے گولی مارنی ہے",
        "یہ ایک اچھا خیال ہے",
        "کیا یہ آپ کے ساتھ ایک طویل عرصے سے ہو رہا ہے",
        "جیسا کہ میں نے اوپر کہا میرا سب سے چھوٹا بیٹا مشکل ہے",
        "آہ میں آپ کو سن رہا ہوں  مجھے لگتا ہے کہ اس وبائی مرض کے دوران بہت کچھ ہو رہا ہے کیا آپ کو پہلے کبھی کوئی مسئلہ تھا",
        "آپ کے پاس یہ ماضی میں تھا یہ صرف اسے واپس لانے کا معاملہ ہے",
        "ہیلو آج آپ کیسی ہیں",
        "کیا آپ نے سونے سے پہلے گرم غسل کرنے کی کوشش کی ہے اس نے پہلے بھی میری مدد کی ہے   سونے سے پہلے میرے دماغ کو ٹھنڈا کرنے کے لئے مراقبہ بھی مدد کرتا ہے",
        "اوہ ٹھیک ہے یہ سمجھ میں آتا ہے",
        "ٹھیک ہے آپ کی مدد کے لئے شکریہ",
        "تو کیا آپ کو ایک ماہر کی طرف سے پیروی کی جا رہی ہے",
        "ٹھیک ہے تو آپ سفر کرنے اور یہ دیکھنے کے لئے کافی اچھا محسوس نہیں کر رہے ہیں کہ آپ کے بچے صحیح ہیں",
        "ایسا لگتا ہے کہ آپ ابھی مغلوب محسوس کر رہے ہیں",
        "ٹھیک ہے تو کیا پی ٹی ایس ڈی کا تعلق فوج میں وقت سے ہے",
        "آپ کی بیوی اور بچے ہیں آپ اکیلے نہیں ہیں   الوداع احتیاط کرو چیزیں بہتر ہو جائیں گی",
        "سچ",
        "جی ہاں مجھے نیند کا مسئلہ ہے",
        "اگرچہ مشاورت شاید بہترین خیال ہے  لیکن یہ مجھے سب سے زیادہ اضطراب دیتا ہے",
        "مجھے لگتا ہے کہ کاؤنٹر پر چیزوں کو عام طور پر محفوظ سمجھا جاتا ہے لیکن آپ فارماسسٹ سے پوچھ سکتے ہیں",
        "میری عمر 56 سال ہے",
        "ہاں اس کے لئے آپ کا شکریہ مجھے موسیقی سے محبت ہے اور فطرت کی آواز بھی یہ مجھے آرام دیتا ہے  تو مجھے لگتا ہے کہ یہ کام کر سکتا ہے",
        "جی ہاں مجھے ایک رات سونے میں دشواری ہوئی",
        "اوہ اور چلو دونوں میری ماں کے لئے بہترین کی امید کرتے ہیں ",
        "کیا آپ کو لگتا ہے کہ مدد کرنے کی اپنی صلاحیت کا شیئر کرنے سے اس کی پریشانی کم ہوجائے گی کیونکہ وہ اس سے گزررہی ہے",
        "اگر آپ چاہیں تو میں کچھ تجاویز پیش کر سکتا ہوں میں بہت سارے وسائل کے بارے میں جانتا ہوں",
        "ٹھیک ہے اگر وہ آپ کو غیر منصفانہ طور پر برطرف کرتے ہیں تو آپ ہمیشہ انہیں شرمندہ کرسکتے ہیں",
        "آپ کس سطح کی شراب پیتے ہیں",
        "اوہ میں دیکھ سکتا ہوں کہ یہ مایوس کن ہے اگر آپ انہیں صاف نہیں رکھ سکتے ہیں",
        "کیا آپ نے اسے مختصر کرنے کے بارے میں سوچا ہے اس پر قابو پانا آسان ہوسکتا ہے",
        "کیا واقعی  اعصاب کو اٹھنے میں آپ کو کتنا وقت لگا صرف میرے لئے مائک کے مہینے اور مہینے ہو گئے ہیں  اور احمقانہ بات یہ ہے کہ جن لوگوں کے ساتھ میں زوم کر رہا ہوں وہ خاص طور پر پرکشش نہیں ہیں لہذا مجھے شرم محسوس نہیں کرنی چاہئے",
        "اب میری عمر 50 کی دہائی بڑھ رہی ہے اور یہ دیکھنا مشکل ہے کہ میری شکل خراب ہو رہی ہے   لیکن کم از کم یہ میرے دوسرے دوستوں کے ساتھ بھی ہو رہا ہے  کشش ثقل ایک کتیا ہے",
        "آج شام 5 بجے",
        "اب آپ کا احساس کیسا ہے",
        "ہاں میں اداس ہوں کیونکہ میں اپنی ماں سے بہت پیار کرتا ہوں اور میں کبھی بھی اس کے ساتھ بحث کرنا پسند نہیں کرتا ہوں",
        "میں کبھی کبھی بچوں کے ساتھ بھی کام کرتا ہوں  اور ایسا لگتا ہے کہ وہ سب صرف بڑے بچے بننا چاہتے ہیں اور اس طرح کا سلوک بھی کرنا چاہتے ہیں",
        "مجھے شک ہے کہ میرا بیٹا بری صحبت میں ہے اس کا تازہ ترین رویہ اس سے بہت مختلف ہے جس کا میں عادی ہوں",
        "یہ ایک مشکل ہے میں ذاتی طور پر اب بھی دیگر وجوہات کی بنا پر نیند کے ساتھ جدوجہد کرتا ہوں کچھ چیزیں جو مدد کر سکتی ہیں وہ بستر سے ٣٠ منٹ پہلے میلاٹونن لینا ہے مجھے سفید شور مشینوں یا دیگر آرام دہ صوتی مشینوں کے ساتھ بھی کچھ خوش قسمتی ملی ہے سب سے بڑی بات یہ ہے کہ اپنے بیڈروم کو سونے کے علاوہ کسی اور چیز کے لئے استعمال نہ کریں لہذا بستر پر اپنے فون پر کوئی کتاب نہ پڑھیں یا کھیلیں آپ کو اپنے جسم کو تربیت دینا ہوگی کہ جب آپ بستر پر جاتے ہیں تو سونے کا وقت ہوتا ہے",
        "مشورہ کے لئے شکریہ",
        "ٹھیک ہے جب بھی آپ تیار ہیں",
        "کیا آپ کو لگتا ہے کہ ایک چھوٹا سا پالتو جانور آپ کی صورتحال کے لئے کسی آرام دہ ہوگا",
        "مجھے دن کے وقت سونے کی آواز میں مدد کی ضرورت ہے",
        "یقینا یہ شاید سچ ہے",
        "یہ ایک بہت اچھا خیال ہے",
        "اثبات مثبت بیانات ہیں جو آپ اپنے بارے میں سوچتے ہیں جب میں واقعی پریشان محسوس کرتا ہوں تو میں جو کرنا پسند کرتا ہوں وہ تین مثبت چیزیں  خصوصیات ہیں جو میں بار بار اپنے بارے میں محسوس کرتا ہوں جب تک کہ میری بے چینی ختم نہ ہوجائے کیا آپ کو لگتا ہے کہ اس سے آپ کو اس بارے میں زیادہ مثبت محسوس کرنے میں مدد مل سکتی ہے کہ آپ کے قریب ترین لوگ ظاہری شکل کے بارے میں کیا کہہ رہے ہیں",
        "ہیلو میں ٹھیک ہوں لیکن اس بات سے بہت مایوس ہوں کہ میں کتنی بار ایسی چیزوں میں تاخیر کرتا ہوں جو مجھے کرنے کی ضرورت ہے یا کرنا چاہتا ہوں",
        "آپ کہاں واقع ہیں",
        "کیا آپ کے آس پاس کوئی سیکنڈ ہینڈ اسٹورز ہیں جن میں لینس استعمال ہوسکتے ہیں",
        "آپ کو بہت خوش آمدید مجھے خوشی ہے کہ میں مدد کر سکتا ہوں",
        "مجھے یہ سن کر افسوس ہوا کہ آپ کو معمولات میں کامیابی نہیں ملی ہے مجھے برے خوابوں کی وجہ سے بھی بے خوابی کا سامنا کرنا پڑا ہے مجھے لگتا ہے کہ مراقبہ کی سانس کے ساتھ یوگا کرنے سے مجھے اپنے دماغ کو صاف کرنے اور بہتر نیند لینے میں مدد ملتی ہے کیا آپ کوئی مراقبہ کرتے ہیں",
        "یہ کرنا ایک حیرت انگیز چیز ہے اگرچہ یہ ذہنی طور پر بہت تھکا دینے والا ہوسکتا ہے کیا آپ اسے محسوس کرتے ہیں",
        "اگر آپ اپنے آپ کو تکلیف پہنچا رہے ہیں تو اپنے آپ کو بہت زیادہ دباؤ میں نہ ڈالیں",
        "میرے اور بھی دوست ہیں جو اس رشتے کو مزید آگے بڑھا سکتے ہیں مجھے لگتا ہے کہ مجھے برا لگا کہ میں اسے سالوں سے جانتا ہوں اور وہ ایک اچھی انسان ہے یہ وہ نہیں ہے جس کی مجھے ابھی ضرورت ہے",
        "سچ کہوں تو یہ سب اتنا آسان نہیں تھا میں اپنا سر بہت نیچے رکھتا تھا اور جب کوئی آنکھ سے رابطہ کرتا تھا تو صرف مبہم طور پر مسکراتا تھا",
        "میں ایمیزون ترک کے لیے بھی کام کرتا ہوں یہ واحد طریقہ ہے جس سے میں اپنی کیلے پر مبنی غذا خرید سکتا ہوں",
        "میں اپنا کام کیسے کروں گا",
        "میں ایک سینئر عہدے پر کام کر رہا تھا لیکن میں ابتدائی شروعات کی طرح پروفائلز کی تلاش میں ہوں",
        "کیا واقعی  اعصاب کو اٹھنے میں آپ کو کتنا وقت لگا صرف میرے لئے مائک کے مہینے اور مہینے ہو گئے ہیں  اور احمقانہ بات یہ ہے کہ جن لوگوں کے ساتھ میں زوم کر رہا ہوں وہ خاص طور پر پرکشش نہیں ہیں لہذا مجھے شرم محسوس نہیں کرنی چاہئے",
        "اب میری عمر 50 کی دہائی بڑھ رہی ہے اور یہ دیکھنا مشکل ہے کہ میری شکل خراب ہو رہی ہے   لیکن کم از کم یہ میرے دوسرے دوستوں کے ساتھ بھی ہو رہا ہے  کشش ثقل ایک کتیا ہے",
        "آج شام 5 بجے",
        "اب آپ کا احساس کیسا ہے",
        "ہاں میں اداس ہوں کیونکہ میں اپنی ماں سے بہت پیار کرتا ہوں اور میں کبھی بھی اس کے ساتھ بحث کرنا پسند نہیں کرتا ہوں",
        "میں کبھی کبھی بچوں کے ساتھ بھی کام کرتا ہوں  اور ایسا لگتا ہے کہ وہ سب صرف بڑے بچے بننا چاہتے ہیں اور اس طرح کا سلوک بھی کرنا چاہتے ہیں",
        "مجھے شک ہے کہ میرا بیٹا بری صحبت میں ہے اس کا تازہ ترین رویہ اس سے بہت مختلف ہے جس کا میں عادی ہوں",
        "یہ ایک مشکل ہے میں ذاتی طور پر اب بھی دیگر وجوہات کی بنا پر نیند کے ساتھ جدوجہد کرتا ہوں کچھ چیزیں جو مدد کر سکتی ہیں وہ بستر سے ٣٠ منٹ پہلے میلاٹونن لینا ہے مجھے سفید شور مشینوں یا دیگر آرام دہ صوتی مشینوں کے ساتھ بھی کچھ خوش قسمتی ملی ہے سب سے بڑی بات یہ ہے کہ اپنے بیڈروم کو سونے کے علاوہ کسی اور چیز کے لئے استعمال نہ کریں لہذا بستر پر اپنے فون پر کوئی کتاب نہ پڑھیں یا کھیلیں آپ کو اپنے جسم کو تربیت دینا ہوگی کہ جب آپ بستر پر جاتے ہیں تو سونے کا وقت ہوتا ہے",
        "مجھے لگتا ہے کہ آپ کو سونے میں مشکل وقت ہے اگر میں غلط ہوں تو میری اصلاح کریں",
        "اوہ یہ قابل فہم ہے   میں ایک ماں ہوں اور اسی چیز کے بارے میں فکر مند ہونا یاد ہے",
        "ایک نئی ماں کی حیثیت سے اپنے تجربے سے میں جو بہترین مشورہ دے سکتا ہوں وہ یہ تھا کہ آپ کو وقفہ دینے کے لئے کسی کو تلاش کریں   چاہے وہ ایک ساتھی ہو ایک دوست ہو خاندان کا کوئی رکن ہو یا یہاں تک کہ اگر یہ ممکن ہو تو بچے کی دیکھ بھال کرنے والا بھی ہو   آرام کرنے کے لئے وقت نکالنا اور اپنے آپ کی پرورش کرنا ضروری ہے  چاہے وہ نیند ہو  بلبل غسل ہو  چہل قدمی ہو یا جو کچھ بھی ہو جس نے آپ کو ماضی میں اچھا محسوس کیا ہو",
        "ہیلو صبح بخیر   کيسے ہيں آپ آج",
        "میں حال ہی میں بہت تھکا ہوا ہوں یہاں تک کہ جب میں 8 گھنٹے سوتا ہوں مجھے یقین نہیں ہے کہ خود کو زیادہ توانائی حاصل کرنے اور اپنے سونے کے شیڈول کو معمول پر لانے میں مدد کرنے کے لئے واقعی کیا کرنا ہے",
        "میں ایک بہت اچھا پوڈ کاسٹ سنتا ہوں جسے ٹریک ٹو ریلیکس کہا جاتا ہے  یہ گائیڈڈ مراقبہ ہے جو مجھے سونے سے پہلے گہری آرام کرنے میں مدد کرتا ہے",
        "یہ بالکل صحیح ہے یہ ایک جریدے کے لئے ایک ڈیڈ لائن ہے جسے میں نے حال ہی میں ایک مقالہ پیش کیا ہے",
        "اچھا خیال ہے موجودہ لمحے پر توجہ مرکوز کرنا بہتر ہے آرام کی تکنیک کے بارے میں کوئی سفارشات",
        "میں اسے نظر انداز کرنے کی کوشش کر سکتا ہوں",
        "ہیلو آج آپ کیسی ہیں",
        "وہ میری کوئی بات نہیں سنتا وہ کمپیوٹر ٹیبلٹ اور اپنے فون پر کھیلنا پسند کرتی ہیں لیکن جب کسی سادہ چیز کی بات آتی ہے جیسے باتھ روم میں کام مکمل ہونے پر لائٹ بند کرنا یا کینڈی ریپر پھینکنا تو وہ ایسا نہیں کرے گی",
        "جب میں آئینے میں دیکھتا ہوں تو مجھے لگتا ہے کہ میں کبھی کبھی دنیا کا بدترین شخص ہوں",
        "اثبات مثبت بیانات ہیں جو آپ اپنے بارے میں سوچتے ہیں جب میں واقعی پریشان محسوس کرتا ہوں تو میں جو کرنا پسند کرتا ہوں وہ تین مثبت چیزیں  خصوصیات ہیں جو میں بار بار اپنے بارے میں محسوس کرتا ہوں جب تک کہ میری بے چینی ختم نہ ہوجائے کیا آپ کو لگتا ہے کہ اس سے آپ کو اس بارے میں زیادہ مثبت محسوس کرنے میں مدد مل سکتی ہے کہ آپ کے قریب ترین لوگ ظاہری شکل کے بارے میں کیا کہہ رہے ہیں",
        "ہیلو میں ٹھیک ہوں لیکن اس بات سے بہت مایوس ہوں کہ میں کتنی بار ایسی چیزوں میں تاخیر کرتا ہوں جو مجھے کرنے کی ضرورت ہے یا کرنا چاہتا ہوں",
        "آپ کہاں واقع ہیں",
        "کیا آپ کے آس پاس کوئی سیکنڈ ہینڈ اسٹورز ہیں جن میں لینس استعمال ہوسکتے ہیں",
        "آپ کو بہت خوش آمدید مجھے خوشی ہے کہ میں مدد کر سکتا ہوں",
        "مجھے یہ سن کر افسوس ہوا کہ آپ کو معمولات میں کامیابی نہیں ملی ہے مجھے برے خوابوں کی وجہ سے بھی بے خوابی کا سامنا کرنا پڑا ہے مجھے لگتا ہے کہ مراقبہ کی سانس کے ساتھ یوگا کرنے سے مجھے اپنے دماغ کو صاف کرنے اور بہتر نیند لینے میں مدد ملتی ہے کیا آپ کوئی مراقبہ کرتے ہیں",
        "یہ کرنا ایک حیرت انگیز چیز ہے اگرچہ یہ ذہنی طور پر بہت تھکا دینے والا ہوسکتا ہے کیا آپ اسے محسوس کرتے ہیں",
        "اگر آپ اپنے آپ کو تکلیف پہنچا رہے ہیں تو اپنے آپ کو بہت زیادہ دباؤ میں نہ ڈالیں",
        "میرے اور بھی دوست ہیں جو اس رشتے کو مزید آگے بڑھا سکتے ہیں مجھے لگتا ہے کہ مجھے برا لگا کہ میں اسے سالوں سے جانتا ہوں اور وہ ایک اچھی انسان ہے یہ وہ نہیں ہے جس کی مجھے ابھی ضرورت ہے",
        "سچ کہوں تو یہ سب اتنا آسان نہیں تھا میں اپنا سر بہت نیچے رکھتا تھا اور جب کوئی آنکھ سے رابطہ کرتا تھا تو صرف مبہم طور پر مسکراتا تھا",
        "میں ایمیزون ترک کے لیے بھی کام کرتا ہوں یہ واحد طریقہ ہے جس سے میں اپنی کیلے پر مبنی غذا خرید سکتا ہوں",
        "میں اپنا کام کیسے کروں گا",
        "میں ایک سینئر عہدے پر کام کر رہا تھا لیکن میں ابتدائی شروعات کی طرح پروفائلز کی تلاش میں ہوں",
        "سچ کہوں تو مجھے بھی کبھی کبھار ایسا ہی محسوس ہوتا ہے  اس کے بارے میں بات کرنے کے لئے کسی کا ہونا اچھا ہے  کیا آپ نے ابھی تک اس بارے میں کسی اور سے بات کی ہے",
        "آپ قربت اور محبت چاہتے ہیں آپ کے خیال میں اس کے رویے میں تبدیلی کی وجہ کیا ہے",
        "ميں ٹھيک ہوں",
        "مجھے ڈر ہے کہ وہ میری پیٹھ کے پیچھے مجھ پر ہنس رہے ہیں آپ جانتے ہیں کہ میرا مطلب کیا ہے",
        "ٹھيک ہے ویسے کیا آپ کے پاس ایسے دوست ہیں جن کے ساتھ آپ میل جول کر سکتے ہیں میں سمجھتا ہوں کہ آپ اس کے ساتھ وقت گزارنا چاہتے ہیں لیکن آپ کی زندگی میں اور کون سے لوگ ہیں",
        "ان کا کسی کے ساتھ کوئی تعلق نہیں ہے اور وہ صرف خاندان کے ساتھ ہیں اور وہ مشکل سے ان سے بات کرتے ہیں",
        "اب مزید اقدامات کا وقت ہے",
        "وہ بائی پولر ہے اس کی ٹانگیں بند ہو گئی ہیں بیمار ہے اور اسے مدد نہیں ملے گی",
        "میں نہیں جانتا کہ اس کا ڈاکٹر کون ہے میں نے اس کی بہن سے بات کرنے کی کوشش کی اس نے کہا کہ اسپتال اس کی مدد نہیں کر سکتا جب تک کہ وہ وہاں نہ جائے اور وہ ایسا نہیں کرنا چاہتا",
        "یہ واقعی ایک مشکل جگہ ہے  ان کے ڈاکٹروں کا فون نمبر شاید ان کے نسخے کی بوتل پر ہے",
        "جی ہاں یہ جاننے کے لئے ایک مشکل صورتحال ہے کہ کس طرح سنبھالنا ہے یہ آپ کے بہترین مفاد میں ہوسکتا ہے کہ آپ اپنے دوست کو اس سے باہر چھوڑ دیں تاکہ وہ درمیان میں پھنسا ہوا محسوس نہ کرے یا فریق لینے پر مجبور نہ ہو تاہم جب آپ اس کی پیٹھ کے پیچھے جا رہے تھے تو وہ اس کے برعکس دیکھ سکتی تھی",
        "میں سمجھ سکتا ہوں کہ آپ کیسا محسوس کریں گے کہ وہ اس تناؤ کی پرواہ نہیں کرتا ہے جو اس نے رکھا ہے کیا میں پوچھ سکتا ہوں کہ کیا آپ کی بیٹیاں ان افواہوں سے آگاہ ہیں یا ان میں ملوث ہیں اس سے فرق پڑ سکتا ہے کہ آپ کس طرح جواب دے سکتے ہیں",
        "نہیں یہ مددگار تھا میں اس کی تعریف کرتا ہوں",
        "میں نے کبھی کینڈی اور جنک فوڈ نہ کھانے کا مقدمہ دائر کیا گزشتہ چند ہفتوں میں  ugh",
        "سلام آپ کيسے ہيں آج آپ کس بارے میں بات کرنا چاہیں گے",
        "میں نے فوڈ بینک کو دیکھا لیکن جہاں میں رہتا ہوں وہاں کوئی جگہ نہیں ہے لیکن میں شہر سے باہر قریب ترین جگہ تک گاڑی چلا سکتا ہوں",
        "شراب لوگوں کو تخلیقی بنا سکتی ہے یہ یقینی طور پر ہے",
        "نہیں میں اکیلا رہتا ہوں مجھے کام پر موجود لوگ بھی پسند نہیں ہیں اس لیے میں ان سے بات نہیں کرتا ہر بار میں کسی دوست سے ٹیکسٹ کے ذریعے بات کرتا ہوں میں اپنے اہل خانہ کو شاذ و نادر ہی دیکھتا ہوں لیکن چھٹی کی وجہ سے اس ویک اینڈ پر انہیں دیکھوں گا",
        "وہ ایک ذہین انسان ہے اور وہ ایک قریبی دوست تھے لیکن وہ ایک اینٹی ویکسر بن گیا  کووڈ ویکسین کی خواہش پر مجھ پر تنقید",
        "مجھے لگتا ہے کہ ایک بار جب کووڈ نے چیزوں کو اپنی جگہ پر پہنچا دیا تو مجھے لگتا ہے کہ میں یہی چاہتا ہوں",
        "مجھے کچھ وقت لینے کا آپ کا خیال پسند ہے  یہ آگے بڑھنے کا ایک سمجھدار راستہ لگتا ہے",
        "میں نہیں کروں گا ایسٹرازینکا گزشتہ روز 55 پلس کے لئے دستیاب ہوا نہيں شکريہ",
        "میرے ساتھ بات کرنے کے لئے آپ کا شکریہ  آپ نے مجھے خوش کیا اور میری دوست کی صورتحال کو تناظر میں رکھنے میں میری مدد کی مجھے کچھ وقت لگے گا جیسا کہ آپ نے میری دوستی کو ختم کرنے کے لئے تجویز کیا تھا",
        "میں بہت اداس اور افسردہ محسوس کرتا ہوں کیا آپ نے کبھی ایسا محسوس کیا ہے جب سے کووڈ شروع ہوا ہے",
        "محفوظ رہیں اور ایک حیرت انگیز وقت گزاریں",
        "وہ اسکول سے گھر آ رہی تھی وہ صرف 5 سال کی ہے",
        "کیا آپ ایسا محسوس کریں گے",
        "میں صرف مطالعہ کرنے کے لئے حوصلہ افزائی محسوس نہیں کرتا",
        "صرف کوشش کریں",
        "میں بھی اس احساس سے تعلق رکھ سکتا ہوں آپ تھکے ہوئے ہیں اور ایسا محسوس کر رہے ہیں کہ آپ ایک قسم کی رٹ سے باہر نہیں نکل سکتے ہیں",
        "آپ ہمیشہ مجھ تک پہنچ سکتے ہیں اور میں آپ کو اپنے آپ کو اور آپ کے احساسات کو ظاہر کرنے اور اظہار کرنے کے لئے ایک جگہ فراہم کر سکتا ہوں امید ہے کہ آپ محسوس کریں گے کہ نئی ملازمتوں کے لئے درخواست دینا شروع کرنے کا منصوبہ آگے بڑھنے کا آغاز ہے",
        "ہاں آپ کی طرف سے",
        "اگر میں اس بات کو صحیح طور پر سمجھتا ہوں تو آپ کے بوائے فرینڈ نے آپ کو ایک ساتھ بچہ پیدا کرنے کے بعد دھوکہ دیا اب دوسری عورت آپ کے بوائے فرینڈ کے بچے کے ساتھ حاملہ ہے کیا میں نے یہ حق حاصل کیا",
        "ارے آپ کيسے ہيں",
        "جی ہاں اور میرے ہاتھ میں گرل فرینڈ سے زیادہ اہم معاملات ہیں کیونکہ جیسا کہ میں نے کہا مجھے اس وقت پیسے کی ضرورت ہے",
        "جی ہاں یہ واقعی نئے لوگوں سے ملنا آسان بناتا ہے",
        "میں بھی صحیح کام نہیں کر رہا ہوں",
        "صرف ایک اور چیز جس کے بارے میں میں سوچ سکتا ہوں وہ یہ ہے کہ وہ اس خوفناک لڑکے کو ڈیٹ کر رہی تھی اور شاید وہ اس کے ساتھ واپس آ گئی ہے لیکن مجھے لگتا ہے کہ وہ دوسرے باہمی دوستوں کو ڈیٹ کرے گی کیونکہ وہ جانتی تھی کہ ہم میں سے کوئی بھی اسے پسند نہیں کرتا تھا",
        "جی ہاں آپ شاید صحیح کہہ رہے ہیں",
        "اگر آپ مجھے بتانا چاہتے ہیں تو آپ خاص طور پر کس صورتحال کے بارے میں بات کر رہے ہیں",
        "ہماری شادی کی ایک سال کی سالگرہ اس پچھلی سیٹ تھی  جو میں جانتا ہوں کہ مجھے اتنا دکھی نہیں ہونا چاہئے لیکن میں ہوں  مجھے لگتا ہے کیونکہ جیسا کہ کچھ لوگوں نے مجھے بتایا ہے کہ ہم ابھی بھی اپنے ہنی مون اسٹیج میں تھے ہم نہ تو لڑ رہے تھے اور نہ ہی کوئی بڑا مسئلہ تھا اس نے صرف دھوکہ دیا",
        "مجھے یقین ہے کہ اگر آپ ورزش کی طرح ایک مقصد کی کوشش کرتے ہیں تو  آپ دوسرے اہداف پر شروع کرنے کے قابل ہوں گے اور بہتر محسوس کرنا شروع کردیں گے",
        "کیا آپ نے اس کے بعد سے ان سے ملاقات کی ہے",
        "آپ آزادانہ طور پر میرے ساتھ اپنے مسئلے کا اشتراک کر سکتے ہیں",
        "بالکل یہی ہے میں نے اس سے علیحدگی اختیار کرلی کیونکہ میں کسی اور شخص کو پسند کرتا تھا لیکن پھر جلد ہی احساس ہوا کہ میں نے غلطی کی ہے اور بہت دیر ہو چکی ہے میں چاہتا ہوں کہ کیا میں اسے واپس بلانا شروع کروں اور بھیک مانگنے کے لئے اس کے گھر جانا شروع کردوں",
        "یہ واقعی ایک اچھا خیال ہے مجھے لگتا ہے کہ مجھے اپنے آپ پر زیادہ توجہ مرکوز کرنے کی ضرورت ہے اور دوسروں کو خوش کرنے کی کوشش کرنا چھوڑ دینا چاہئے",
        "ٹھیک ہے آپ کے بارے میں کیا ہو رہا ہے",
        "ہاں وہ بہتر ہے وہ خود ملازم ہے اس لیے اس کے پاس کوئی آمدنی نہیں تھی",
        "ایسی چیز تلاش کرنا مشکل ہے جس میں ہم بہت دیہی رہتے ہیں تو ڈرائیونگ کا وقت اور گیس پیچیدہ ہوجائے گی",
        "ٹھیک ہے میرے بوائے فرینڈ نے اتنی بار دھوکہ دیا ہے کہ میں ان کی گنتی نہیں کر سکتی اس کے بعد میں کسی اچھے شخص سے ملتا ہوں اور ایک بار اسے دھوکہ دیتا ہوں اور اب وہ مجھ سے ٹوٹ جاتا ہے",
        "5 سال بہت لمبا وقت ہے لہذا مجھے نہیں لگتا کہ آپ کو گلابی پرچی دی جائے گی",
        "ان کی ریٹائرمنٹ سے پہلے ہم نے تقریبا 13 سال تک ایک ساتھ کام کیا لیکن میرے ٹرینر  ورک پارٹنر سے بہتر میری مہارت کا اندازہ لگانے کی پوزیشن میں کون ہوگا  میں علاقے کے گرجا گھروں کے چند اعلی حکام اور مٹھی بھر خاندانوں کو جانتا ہوں  میں آدھے بنیادی عملے کو جانتا ہوں جن کے ساتھ میں روزانہ کام کروں گا اور انہیں توسیع شدہ خاندان کے طور پر سوچتا ہوں",
        "اور اگرچہ ہر ایک کا ایک کردار ہے  دفتر کا عملہ ایک دوسرے کی اچھی طرح سے حمایت کرتا ہے اور ایک ٹیم کے طور پر کام کرتا ہے",
        "میں اب سو رہا ہوں جیسے روزانہ 4 گھنٹے سونا چاہتا ہوں",
        "مجھے یہ سن کر افسوس ہوا  کیا آپ کا کوئی دوست یا خاندان ہے جس سے آپ بات کرتے ہیں",
        "اگر آپ نے گمنام طور پر اس مسئلے کے بارے میں بات کرنے کے لئے کسی کمپنی ہاٹ لائن یا شاید آپ کی کمپنی میں ایچ آر ڈپارٹمنٹ تک پہنچنے کی کوشش کی ہے تو اس سے آپ اور آپ کے باس کے درمیان تناؤ میں مدد مل سکتی ہے",
        "میں بہت افسردہ ہوں اپنی روزمرہ زندگی میں آگے نہیں بڑھ سکتا",
        "آپ شراب نوشی سے باہر نکل رہے ہیں اور جذباتی طور پر اس کے بارے میں برا محسوس کر رہے ہیں کیا یہ صحیح ہے",
        "میرا مشورہ ہے کہ آپ سپورٹ گروپ اور تھراپسٹ کے ساتھ قریبی رابطے میں رہیں  میں دیکھتا ہوں کہ آپ پہلے ہی صحیح راستے پر ہیں",
        "میں بہت افسردہ ہوں اپنی روزمرہ زندگی میں آگے نہیں بڑھ سکتا",
        "آپ شراب نوشی سے باہر نکل رہے ہیں اور جذباتی طور پر اس کے بارے میں برا محسوس کر رہے ہیں کیا یہ صحیح ہے",
        "میرا مشورہ ہے کہ آپ سپورٹ گروپ اور تھراپسٹ کے ساتھ قریبی رابطے میں رہیں  میں دیکھتا ہوں کہ آپ پہلے ہی صحیح راستے پر ہیں",
        "شکریہ میں بہتر محسوس کرتا ہوں",
        "یہ آپ کے لئے اس کے بارے میں بھولنے کی ایک بہتر وجہ ہے اس کے ساتھ اس طرح آپ کو دھوکہ دینے کے ساتھ آپ جانتے ہیں کہ وہ آپ کے لئے اس قسم کی نہیں ہے  تم اس سے بہت بہتر ہو  لہذا صرف اپنے آپ پر توجہ مرکوز کریں  اگر آپ کو جذباتی طور پر کچھ مدد کی ضرورت ہے تو  اپنے آپ کو بات کرنے کے لئے ایک مشیر تلاش کریں",
        "تم نے میری بہت مدد کی",
        "یہ بہت برا ہے کیا کوئی اور شخص ہے خاندان کا کوئی رکن ہے ویسے آپ نے اس کام میں کتنے عرصے تک کام کیا تھا",
        "معیشت واقعی خراب ہو گئی ہے بہت سے لوگ اسی طرح کی صورتحال میں ہیں مجھے بھی فکر ہے کہ میں اپنی نوکری کھو سکتا ہوں",
        "اپنی ملازمت میں رہنے کی کوشش کریں جو بھی ہو سکتا ہے",
        "جی ہاں یہ کرتا ہے",
        "کیا آپ کے علم میں ان کا رشتہ عام طور پر بہت اچھا ہے",
        "بہت سچ ہے کیا آپ نے اس مسئلے کے بارے میں اپنے ساتھیوں سے بات کی ہے وہ کیا سوچتے ہیں",
        "وہ ہمدرد ہونا چاہتے ہیں لیکن تھوڑی دیر کے بعد وہ صرف آپ سے تھک جاتے ہیں",
        "یہ ایک اچھا رویہ ہے آپ معاون اور مددگار بننا چاہتے ہیں آپ ایک اچھے ساتھی کی طرح لگتے ہیں یاد رکھیں کہ مسئلہ آپ کے ساتھ شروع نہیں ہوا تھا لہذا آپ کو اس کے لئے ذمہ دار محسوس کرنے کی ضرورت نہیں ہے",
        "جی ہاں میں بھی بہت محسوس کرتا ہوں میں یہ دوبارہ نہیں کروں گا کیا میں کبھی اس جرم کو چھوڑ سکتا ہوں جو میں محسوس کرتا ہوں اور اپنے رشتے میں آگے بڑھ سکتا ہوں یا مجھے اسے بتانا ہوگا کہ میں نے کیا کیا میں ایسے جوڑوں کو جانتا ہوں جو ایک دوسرے کو نہیں بتاتے اور اب وہ خوش ہیں",
        "مجھے بھی ایسا ہی محسوس ہوا جب میں نے اپنے دوست کے ساتھ کچھ قابل رحم چیزوں کے لئے رشتہ توڑا جو اس نے کیا تھا اچھی بات یہ ہے کہ لڑکیاں اب محفوظ ہیں اپنے آپ کو کچھ وقت دیں وقت سب کچھ ٹھیک کر دے گا",
        "آپ کے خیال میں میں خود کو بہتر بنانے کے لئے کیا کر سکتا ہوں",
        "کیا اگلے تعلقات میں بھی یہی مسائل سامنے آئیں گے مجھ سے میل کھانے والے کسی شخص کو تلاش کرنے سے پہلے یہ ایک طویل تلاش ہوسکتی ہے",
        "میں ٹھیک ہوں پوچھنے کے لئے آپ کا شکریہ کیا آپ کو مجھ سے یہ پوچھنے پر اعتراض ہے کہ کیا ہو رہا ہے جس سے آپ اداس ہو رہے ہیں",
        "ٹھیک ہے میں اب بہتر سمجھتا ہوں وضاحت کرنے کے لئے آپ کا شکریہ آپ جو کچھ کہہ رہے ہیں وہ کچھ ایسا ہونا چاہئے جس پر آپ کو اپنے ساتھی کے ساتھ تبادلہ خیال کرنے کی ضرورت ہے کیا آپ دونوں ایک دوسرے کے ساتھ اچھی طرح بات چیت کرتے ہیں ہوسکتا ہے کہ وہ آپ کے حالات سے واقف نہ ہو یا آپ کیسا محسوس کرتے ہیں",
        "کوئی مسئلہ نہيں میں واقعی آپ کو نیک خواہشات پیش کرتا ہوں اور مجھے امید ہے کہ سب کچھ ٹھیک ہوجائے گا",
        "میں ایک طویل مدتی تعلقات میں تھا اور اس نے مجھ سے علیحدگی اختیار کرلی مجھے اپنے ساتھ دھوکہ دینے کے لئے اس سے علیحدگی اختیار کرنی چاہئے تھی لیکن میں محبت میں تھا اور سوچتا تھا کہ میں اب بھی ہوں",
        "میں حمایت کی تعریف کرتا ہوں اور مثبت الفاظ سننے کی ضرورت ہے کیا آپ کو لگتا ہے کہ مجھے چھٹی لینے کی ضرورت ہے یا کچھ اور",
        "يہ زبردست ہے پھر آپ کو کسی بھی چیز کے بارے میں فکر نہیں کرنی چاہئے آج کل حالات واقعی تناؤ کا شکار ہیں ہمیں کسی نہ کسی طرح اس کا انتظام کرنا ہے آپ کو اپنے آپ کو بھی تھوڑا سا وقت دینا چاہئے اس سے آپ کی پیداواری صلاحیت میں اضافہ ہوگا",
        "تو آپ کا مطلب ہے کہ آپ کو ڈر ہے کہ آپ ناکام ہوجائیں گے کیونکہ آپ اپنی پڑھائی میں تناؤ کا شکار ہیں",
        "میں صرف بات کرنے کے لئے کسی نئے شخص کی تلاش میں ہوں مجھے واقعی ایسا محسوس نہیں ہوتا کہ میں اپنے موجودہ طرز زندگی میں اپنے حقیقی احساسات کا اظہار کرسکتا ہوں",
        "اوہ واہ یہ حیرت انگیز ہے میں نے اس خاص ہٹ کو 3 بار کیا ہے  میں نے صرف ایک بار ایک شخص پایا ہے میں یقینی طور پر ویڈیوز چیک کروں گا شکریہ",
        "اس دوران نوکری تلاش کرنا شروع کریں گھبرائیں نہیں آپ کے پاس ابھی بہت وقت ہے بہت صبر کرو",
        "مراقبہ یا یوگا کرنے سے آپ کو مدد ملے گی",
        "کام کرنے سے مجھے بہتر محسوس ہوگا",
        "میں سمجھتا ہوں اور یہ بہت پریشان کن ہو سکتا ہے کیا آپ ٹیسٹ کی تیاری کر رہے ہیں یا آپ کے پاس مطالعہ کرنے کے لئے کوئی ہے میں جانتا ہوں کہ یہ کبھی کبھی تیاری میں مدد کرسکتا ہے",
        "اسلام و عليکم  میں آج بہت اچھا کام نہیں کر رہا ہوں  میں واقعی غصے میں ہوں",
        "ایسا لگتا ہے کہ آپ کے پاس ایک بہت اچھا منصوبہ ہے مجھے یہ سن کر خوشی ہوئی کہ آپ اب کم غصہ محسوس کر رہے ہیں ",
        "مجھے امید ہے کہ آپ کے لئے سب کچھ ٹھیک ہو جائے گا",
        "ویسے میں اس وقت تناؤ کو یقینی طور پر سمجھ سکتا ہوں",
        "ہر کسی کو اس سے گزرنا نہیں پڑتا ہے  لہذا اپنے آپ کو سمجھنے کی کوشش کریں",
        "کیا آپ ویڈیو چیٹ کے ذریعے دوستوں کے ساتھ رابطے میں رہ سکتے ہیں یہ ایک ایسی چیز ہے جو کبھی کبھی الگ تھلگ محسوس کرنے میں مدد مل سکتی ہے",
        "ایک چیز جو ان لمحات میں میری مدد کرتی ہے وہ یہ یاد رکھنا ہے کہ دنیا اور زندگی میں ایسی چیزیں ہیں جن پر میں قابو پا سکتا ہوں اور دوسرے جن پر میں قابو نہیں رکھ سکتا",
        "میں عدم تحفظ کے اس احساس کو سمجھ سکتا ہوں اور آپ کتنا بے بس محسوس کرتے ہیں میں خود ماضی میں آمدنی کے نقصان اور مالی عدم تحفظ کی حالت میں رہا ہوں اور جب میں وادی میں تھا تو یہ مشکل تھا لیکن میں کچھ قیمتی سبق کے ساتھ اس سے نکلنے میں کامیاب رہا",
        "میں نہیں جانتا کہ اب اس کے بارے میں کیا کرنا ہے",
        "یہ مایوس کن ہے اور پچھلے ہفتے مجھے کلاس شروع ہونے سے کچھ دیر پہلے گھبراہٹ کا دورہ پڑا میرے کان دھڑک رہے تھے اور میں اپنے ایئر بڈز کے ذریعے انسٹرکٹر کی کچھ بھی بات نہیں سن سکتا تھا",
        "کیا آپ کے ذہن میں کوئی اور چیزیں ہیں",
        "لیکن شیڈول تھوڑا سا عجیب ہے ہر دوسرے دن کی طرح میرے پاس صرف دوپہر کی کلاس ہوتی ہے اور دوسروں پر میرے پاس صبح اور دوپہر دونوں ہوتی ہیں اور اگر کسی استاد کی میٹنگ ہوتی ہے تو کوئی کلاس نہیں ہوتی ہے اب جب میں یہ کہہ رہا ہوں تو مجھے لگتا ہے کہ یہ تھوڑا سا بے قاعدہ ہے",
        "کوئی بات نہیں اس سے آپ کا کیا مطلب ہے",
        "کیا آپ کا کوئی قریبی خاندان ہے کیا آپ کسی ایسے دوست کے ساتھ رابطے میں ہیں جس سے آپ بات کر سکتے ہیں",
        "براہ کرم اپنے آپ کو مختلف سرگرمیوں میں مشغول کریں جو آپ کو اس ڈپریشن سے باہر آنے میں مدد کرتے ہیں",
        "امید ہے سب ٹھیک ہے",
        "اثنا میں",
        "چھوڑنا واقعی آسان ہے لیکن اچھے دوست تلاش کرنا مشکل ہے اس وقت کے بارے میں سوچیں جب آپ نے حیرت انگیز یادیں بنائیں",
        "جی ہاں مجھے یقین ہے کہ یوٹیوب چینل آج کل نئے مواقع کے لئے ایک بہت بڑا ذریعہ ہے",
        "شکریہ",
        "شاید ہر دن کے ساتھ بھی جب آپ فون کال  ای میل  یا فیس بک کے ذریعہ ہر روز کسی دوست سے رابطہ کرتے ہیں  بس ہیلو کہو  آپ کیسے ہیں  کافی کے لئے کسی وقت ملاقات کا انتظار کریں   اس سے آپ کے کچھ دوستوں کے ساتھ ایک دلچسپ بات چیت ہوسکتی ہے",
        "اوہ واہ یہ بہت کچھ ہے  مرکب میں وبائی مرض شامل کریں  میں سمجھ سکتا ہوں کہ آپ ضرورت سے زیادہ کیوں محسوس کریں گے",
        "یہ سچ ہے یہ دوبارہ اپنے جیسا محسوس کرنے کے آخری مقصد کی طرف کام کر رہا ہے تم ٹھيک ہو",
        "میرے خیال میں ہم سب کو اس غیر یقینی وقت کے دوران ایک دوسرے کی مدد کرنے کی ضرورت ہے کم از کم ویکسین کے ساتھ بہت سے لوگوں کے لئے سرنگ کے آخر میں روشنی ہے ",
        "میں ایک طویل عرصے سے اپنے پاس سے گزر رہا ہوں لیکن میں نے یہ تجربہ شیئر کیا کیونکہ یہ ایک ایسا تجربہ ہے جسے میں کبھی نہیں بھولوں گا اگر خاندان اور حقیقی قریبی دوستوں کے لئے نہیں تو اس نے مجھے تقریبا ڈپریشن میں ڈال دیا",
        "مجھے ابھی پتہ چلا کہ میں اپنی نوکری کھو دوں گا مجھے نہیں معلوم کہ کیا کرنا ہے",
        "میں ہفتوں سے ہر روز پڑھائی کر رہا ہوں لیکن میں اب بھی واقعی پریشان محسوس کیے بغیر نہیں رہ سکتا میں نہیں جانتا کہ کیا کرنا ہے یہ میری نیند کے شیڈول کے ساتھ گڑبڑ کر رہا ہے",
        "ہاں میں اپنے والدین کو کئی بار بتانے کی کوشش کرتا ہوں",
        "میں کبھی اکیلا نہیں پیتا لیکن مجھے اب بہت برا لگتا ہے اور اکیلے رہنے سے ڈرتا ہوں",
        "آج کے بارے میں شکایت کرنے کے لئے بہت کم ہے کیا چیز آپ کو یہاں لاتی ہے",
        "ابھی بھی یہاں بہت ٹھنڈا اور خشک ہے وہاں کے بارے میں کیا خیال ہے",
        "میں واقعی نہیں جانتا کہ اب کیا کرنا ہے میں صرف ہر چیز میں سست ہوں",
        "جیسا کہ آپ نے تجویز کیا ہے میں فوڈ بینک یا این جی اوز کے ذریعہ قریب تلاش کرنے کی کوشش کروں گا آپ سب کی مدد کے لئے بہت بہت شکریہ",
        "میں بھی",
        "کیا آپ نے فون  ای میل یا سوشل میڈیا کے ذریعہ اس تک پہنچنے کی کوشش کی ہے",
        "آپ کو مکمل طور پر خوش آمدید میں وہاں رہا ہوں جہاں آپ ہیں وبائی امراض کے بغیر آپ اسے بنائیں گے  اور آپ واقعی تناؤ کے ساتھ ایڈجسٹ ہوجائیں گے اور وقت کے ساتھ بہتر ملازمتیں بھی تلاش کریں گے",
        "میں واقعی ناراض ہوں میرے دوست نے مجھے مکمل طور پر پریشان کر دیا ہم ایک کاروباری معاہدہ کر رہے تھے اور اس نے جھوٹ بولا کہ ہمیں اس معاہدے سے کتنا پیسہ ملا اس نے مجھے جھنجھوڑ دیا",
        "جی ہاں میں جانتا ہوں لیکن پھر بھی اپنی صورت حال کو دیکھنا بہت آسان ہے جب کچھ لوگ بھوک سے مر رہے ہیں میرے پاس کوئی مسئلہ نہیں ہے",
        "میں نے مجھے بہت پریشان کیا",
        "کیا کوئی ایسا طریقہ ہے جس سے آپ محسوس کرتے ہیں کہ آپ اس سے آگے بڑھ سکتے ہیں",
        "میں کبھی اکیلا نہیں پیتا لیکن مجھے اب بہت برا لگتا ہے اور اکیلے رہنے سے ڈرتا ہوں",
        "آج کے بارے میں شکایت کرنے کے لئے بہت کم ہے کیا چیز آپ کو یہاں لاتی ہے",
        "ابھی بھی یہاں بہت ٹھنڈا اور خشک ہے وہاں کے بارے میں کیا خیال ہے",
        "میں واقعی نہیں جانتا کہ اب کیا کرنا ہے میں صرف ہر چیز میں سست ہوں",
        "جیسا کہ آپ نے تجویز کیا ہے میں فوڈ بینک یا این جی اوز کے ذریعہ قریب تلاش کرنے کی کوشش کروں گا آپ سب کی مدد کے لئے بہت بہت شکریہ",
        "میں بھی",
        "کیا آپ نے فون  ای میل یا سوشل میڈیا کے ذریعہ اس تک پہنچنے کی کوشش کی ہے",
        "آپ کو مکمل طور پر خوش آمدید میں وہاں رہا ہوں جہاں آپ ہیں وبائی امراض کے بغیر آپ اسے بنائیں گے  اور آپ واقعی تناؤ کے ساتھ ایڈجسٹ ہوجائیں گے اور وقت کے ساتھ بہتر ملازمتیں بھی تلاش کریں گے",
        "میں واقعی ناراض ہوں میرے دوست نے مجھے مکمل طور پر پریشان کر دیا ہم ایک کاروباری معاہدہ کر رہے تھے اور اس نے جھوٹ بولا کہ ہمیں اس معاہدے سے کتنا پیسہ ملا اس نے مجھے جھنجھوڑ دیا",
        "جی ہاں میں جانتا ہوں لیکن پھر بھی اپنی صورت حال کو دیکھنا بہت آسان ہے جب کچھ لوگ بھوک سے مر رہے ہیں میرے پاس کوئی مسئلہ نہیں ہے",
        "میں نے مجھے بہت پریشان کیا",
        "ایک بار پھر افراتفری سے گزرنے کے لئے",
        "شکریہ میں اپنے آپ کو یہ بتاتا رہتا ہوں  لیکن مجھے فکر ہے کہ اگلی گرل فرینڈ کے ساتھ بھی ایسا ہی ہوگا",
        "اگر وہ ایسا نہیں کرتی ہے تو آپ جانتے ہیں کہ وہ پہلے ہی آپ کے وقت کے قابل نہیں تھی",
        "سچ کہوں تو مجھے اس پوزیشن میں رہنے کا کچھ تجربہ ہے اور آخر کار مجھے اپنی ذہنی صحت کے لئے خاندان کے کچھ ممبروں کو کاٹنا پڑا",
        "آپ کو ذمہ داری دی گئی ہے کیونکہ آپ اسے انجام دینے کے قابل ہیں",
        "سلام آپ کيسے ہيں مجھے ایک مسئلہ ہے یہ مجھے غصہ کر رہا ہے",
        "اس کی وجہ یہ ہے کہ میں واقعی اسے یاد کرتا ہوں مجھے واقعی نفرت ہے کہ ہماری لڑائی اس سطح تک پہنچ گئی جہاں ہم ٹوٹ گئے",
        "میں متفق ہوں مجھے امید ہے کہ وہ اس سب سے متفق ہوں گے میں اسے بہت یاد کرتا ہوں اور اسے واپس چاہتا ہوں",
        "ہیلو آج آپ کیسا محسوس کر رہے ہیں",
        "یہ جذباتی طور پر بہت مشکل ہے لہذا مجھے افسوس ہے کہ آپ کو اپنے بیٹے کے رویے سے نمٹنا پڑا",
        "ہیلو آج آپ کیسی ہیں",
        "کیا آپ کے قریبی گھر میں کوئی ایسا شخص ہے جس پر آپ اپنے جذبات پر اعتماد کر سکیں",
        "میں کبھی اکیلا نہیں پیتا لیکن مجھے اب بہت برا لگتا ہے اور اکیلے رہنے سے ڈرتا ہوں",
        "آج کے بارے میں شکایت کرنے کے لئے بہت کم ہے کیا چیز آپ کو یہاں لاتی ہے",
        "ابھی بھی یہاں بہت ٹھنڈا اور خشک ہے وہاں کے بارے میں کیا خیال ہے",
        "میں واقعی نہیں جانتا کہ اب کیا کرنا ہے میں صرف ہر چیز میں سست ہوں",
        "جیسا کہ آپ نے تجویز کیا ہے میں فوڈ بینک یا این جی اوز کے ذریعہ قریب تلاش کرنے کی کوشش کروں گا آپ سب کی مدد کے لئے بہت بہت شکریہ",
        "میں بھی",
        "کیا آپ نے فون  ای میل یا سوشل میڈیا کے ذریعہ اس تک پہنچنے کی کوشش کی ہے",
        "آپ کو مکمل طور پر خوش آمدید میں وہاں رہا ہوں جہاں آپ ہیں وبائی امراض کے بغیر آپ اسے بنائیں گے  اور آپ واقعی تناؤ کے ساتھ ایڈجسٹ ہوجائیں گے اور وقت کے ساتھ بہتر ملازمتیں بھی تلاش کریں گے",
        "میں واقعی ناراض ہوں میرے دوست نے مجھے مکمل طور پر پریشان کر دیا ہم ایک کاروباری معاہدہ کر رہے تھے اور اس نے جھوٹ بولا کہ ہمیں اس معاہدے سے کتنا پیسہ ملا اس نے مجھے جھنجھوڑ دیا",
        "جی ہاں میں جانتا ہوں لیکن پھر بھی اپنی صورت حال کو دیکھنا بہت آسان ہے جب کچھ لوگ بھوک سے مر رہے ہیں میرے پاس کوئی مسئلہ نہیں ہے",
        "میں نے مجھے بہت پریشان کیا",
        "ایک بار پھر افراتفری سے گزرنے کے لئے",
        "شکریہ میں اپنے آپ کو یہ بتاتا رہتا ہوں  لیکن مجھے فکر ہے کہ اگلی گرل فرینڈ کے ساتھ بھی ایسا ہی ہوگا",
        "اگر وہ ایسا نہیں کرتی ہے تو آپ جانتے ہیں کہ وہ پہلے ہی آپ کے وقت کے قابل نہیں تھی",
        "سچ کہوں تو مجھے اس پوزیشن میں رہنے کا کچھ تجربہ ہے اور آخر کار مجھے اپنی ذہنی صحت کے لئے خاندان کے کچھ ممبروں کو کاٹنا پڑا",
        "آپ کو ذمہ داری دی گئی ہے کیونکہ آپ اسے انجام دینے کے قابل ہیں",
        "سلام آپ کيسے ہيں مجھے ایک مسئلہ ہے یہ مجھے غصہ کر رہا ہے",
        "اس کی وجہ یہ ہے کہ میں واقعی اسے یاد کرتا ہوں مجھے واقعی نفرت ہے کہ ہماری لڑائی اس سطح تک پہنچ گئی جہاں ہم ٹوٹ گئے",
        "میں متفق ہوں مجھے امید ہے کہ وہ اس سب سے متفق ہوں گے میں اسے بہت یاد کرتا ہوں اور اسے واپس چاہتا ہوں",
        "ہیلو آج آپ کیسا محسوس کر رہے ہیں",
        "یہ جذباتی طور پر بہت مشکل ہے لہذا مجھے افسوس ہے کہ آپ کو اپنے بیٹے کے رویے سے نمٹنا پڑا",
        "ہیلو آج آپ کیسی ہیں",
        "کیا آپ کے قریبی گھر میں کوئی ایسا شخص ہے جس پر آپ اپنے جذبات پر اعتماد کر سکیں"
    ],
    "answers": [
        "اس سے کوئی فرق نہیں پڑتا کہ وہ اب بھی ایک دوسرے کے ساتھ کھلی بات چیت کرتے رہتے ہیں",
        "یہ ایک بہت ہی عجیب صورتحال ہے اور مجھے شق ہے کہ کچھ حکام صرف مغلوب محسوس کرتے ہیں اور ان کو اس سے نمٹنے کا طریقہ نہیں پتا",
        "اس نے ہر چیز کے بارے میں جھوٹ بولا",
        "وہ خوبصورت الفاظوں کا استعمال کر کے بیوقوف بناتا ہے",
        "وہ اپنے کمرے میں ہی رہتی ہے ہفتے میں صرف دو رات کام کرنے کے لیے باہر آتی ہے اپنے بچوں کے ساتھ کچھ لینا دینا نہیں چاہتی",
        "چٹان کی طرح مضبوط مجھے لگتا ہے کہ اب آپ میرا مذاق اڑا رہے ہو آپ مرد ہو یا عورت",
        "میں سمجھ سکتا تھا کہ اس سے آپ کو بہت غصہ آ سکتا ہے میں بھی ہوں گا",
        "میں یقینی طور پر طوفان کے لئے تیار نہیں ہوں یہ اتنا مارا جا سکتا ہے یا بھول سکتا ہے کہ وہ اصل میں کیا لاتے ہیں",
        "جھیل کا اثر برف بعض اوقات عام برف سے زیادہ سخت ہوتا ہے",
        "جب میں زوم استعمال کرتا ہوں تو میرا کمپیوٹر مجھے مشکل وقت دیتا رہتا ہے میں نے فیس بک میسنجر پر ویڈیو کانفرنسنگ کی کوشش کی ہے",
        "اوہ ہاں یقینا یہ ایک ایسی چیز ہے جس کا انتظار کرنا ضروری ہے فی الحال ہمیں صرف اندر ہی رہنا ہے تاکہ آپ اور آپ کی نئی پوتی دونوں صحت مند رہ سکیں",
        "ترقی کرے اس نے دور جانے کا انتخاب کیا یہ ناپختہ ہے اور وہ نہیں جو آپ تعلقات میں چاہتے ہیں یہ دراصل بدسلوکی ہے",
        "میں یہ سمجھ سکتا ہوں یہ بہت سے لوگوں کے لئے مشکل رہا ہے بعض اوقات مشکل وقت میں شادیوں کو تھوڑی مدد کی ضرورت ہوتی ہے کیا ",
        "ہے یہ میرا ذاتی مشاہدہ ہے یہ واقعی ہم سب کو جذباتی طور پر دور رہنے پر اثر انداز کر رہا ہے",
        "مجھے مزید ایسا کرنے کی ضرورت ہے ۲۰۱۳ میں جب میری نانی کا انتقال ہوا تو میں لوگوں کو فون کرنے سے دور ہو گیا وہ ہمیشہ فون کرنے کے لئے میری جانے والی شخصیت تھی اس نے اور میرے دادا نے میری پرورش کی اور یہ جان کر فون اٹھانا مشکل تھا کہ میں اسے فون ",
        "آپ یقینی طور پر ہوں گے میں جانتا ہوں کہ اب یہ مشکل ہے لیکن میں جانتا ہوں کہ آپ اس کے ذریعے اسے حاصل کریں گے",
        "میرا ساتھی کسی اور عورت کے ساتھ بھاگ گیا اور میں اس پر قابو نہیں پا سکتا اس نے میرے ساتھ ایسا کیوں کیا",
        "ایک خراب کٹ کی طرح ہیں وہ واقعی تھوڑی دیر کے لئے درد کرتے ہیں لیکن پھر آخر کار اس پر ایک داغ بن جاتا ہے اور آپ اس کے بارے میں بھولنا شروع کر دیتے ہیں",
        "دوست آتے ہیں اور وہ چلے جاتے ہیں یہ ضروری نہیں ہے کہ یہ فریقوں کے انتخاب کا کھیل ہو ان لوگوں کے ساتھ رابطے میں رہیں جو آپ کے ساتھ رابطے میں رہتے ہیں یا شاید کچھ دوسرے دوستوں سے رابطہ کریں جن سے آپ نے کچھ عرصے میں رابطہ نہیں کیا ہے",
        "یہ ٹھیک جا رہا ہے میں صرف ایک مشکل وقت گزار رہا ہوں",
        "ہاہا سچ ہے میں صرف حیران تھا میرے پہلے تعلقات تھے لیکن وہ بہت مختصر تھے  میرے والد ہمیشہ اس کے برعکس تھے وہ ایک پیسہ ",
        "کوئی مسئلہ نہيں محفوظ رہیں",
        "کتوں کے آس پاس رہنے سے شاید مدد ملے گی آپ کے وقت کے لئے شکریہ اس سے بات کرنے میں مدد ملتی ہے",
        "جی ہاں یہ مشکل ہے مجھے نہیں معلوم کہ کوئی بھرتی کر رہا ہے یا نہیں وقت کی وجہ سے جیسا کہ آپ نے ذکر کیا ہے",
        "میں نوکری نہیں چھوڑ سکتا کیونکہ میرے پاس ادائیگی کرنے کے لئے بل ہیں اور ابھی دوسری نوکری تلاش کرنا مشکل ہوگا",
        "جی ہاں میں مکمل طور پر یہ سمجھتا ہوں مجھے یاد ہے کہ مجھے بالکل وہی کام کرنا پڑا بہت مایوس کن",
        "یہ بہت سے لوگوں کے لئے سال کا ایک مشکل وقت ہے",
        "جی ہاں دسمبر سب کے لئے مشکل رہا ہے میں جانتا ہوں کہ چیزیں بہتر ہو جائیں گی لیکن جب میں اتنا منفی محسوس کرتا ہوں تو مثبت تلاش کرنا مشکل ہوتا ہے",
        "کالج میں  میں نے وبائی مرض کے آنے تک واقعی اچھی شروعات کی",
        "اس سے مجھے ماضی کو بھولنے اور مستقبل پر توجہ مرکوز کرنے میں مدد ملتی ہے",
        "میں بھول گیا کہ یہ کیا شروع ہوا تھا یہ کچھ احمقانہ تھا  جس طرح سے میں نے کچھ کہا وہ اسے پسند نہیں آیا اور یہ وہاں سے پھٹ گیا",
        "میں مشورہ دیتا ہوں کہ اگر وہ گرم مزاج ہے تو تعلقات کو ختم کرنے کے بارے میں سوچیں",
        "نہیں مجھے بھولنے کی ضرورت ہے",
        "ہاں کچھ لوگ اپنی زندگی میں کچھ بھی نہیں کرنا چاہتے ہیں ",
        "میرے دو بھائی شراب اور منشیات کی وجہ سے مر گئے مجھے یہ سیکھنا پڑا کہ انہیں اس قابل نہ بنایا جائے افسوس کی بات ہے کہ لوگ اپنی زندگی کا انتخاب خود کرتے ہیں پرسکون ہونے کا موقع ہے میرے شوہر صحت یاب شرابی ہیں  جب ان کے ساتھ لٹکتے ہیں اور وہ تبدیل نہیں ہونا چاہتے ہیں تو  کبھی کبھی سب سے اچھی بات یہ ہوتی ہے کہ وہ چلے جائیں اور انہیں نیچے آنے دیں  میرے دو بھائی ہیں جو صحت یاب ہو گئے ہیں اور ایک بہن بھی لہذا میری پوری زندگی شراب پینے اور نشہ کرنے والے لوگوں سے بھری ہوئی تھی میں یہ زندگی نہیں چاہتا تھا",
        "واہ اس سے نمٹنا واقعی ایک مشکل چیز ہے نا",
        "سیشن مکمل کرنے کے لئے آپ سرخ اختتام اور باہر نکلنے کے بٹن پر کلک کرسکتے ہیں ",
        "چونکہ آپ اصل کلینیکل چیزوں میں اچھے ہیں  مجھے لگتا ہے کہ آپ ٹیسٹوں میں بھی اچھی کارکردگی کا مظاہرہ کرسکتے ہیں شاید آپ کو ٹیسٹ کی تیاری کے لئے مزید وقت کی ضرورت ہے",
        "یہ مشکل ہونا چاہئے تھا کیا کسی دوسرے کو تلاش کیے بغیر شفا یابی ممکن ہے",
        "کیوں نہ اپنی آمدنی کو پورا کرنے کے لئے اوبر یا لیفٹ کے لئے کام کرنے کی کوشش کریں",
        "ٹھیک ہے میں نے اپنی نوکری کھو دی کیونکہ میری جی ایف نے مجھے میسج کیا تھا کہ وہ اب میرے ساتھ نہیں رہنا چاہتی ہے اور میں اسے سنبھال نہیں سکتا تھا",
        "یہ میرے لئے مشکل حصوں میں سے ایک ہے میں اپنے لئے کافی وقت نہیں لیتا",
        "کبھی کبھی ایسا ہو جائے گا  لیکن ہمیں بھول جانا چاہئے اور آگے بڑھنا چاہئے",
        "اس وقت مجھے غصہ آ رہا ہے",
        "مجھے بس اسے چھوڑنا پڑا اور صرف اپنے آپ پر توجہ مرکوز کرنی پڑی کیونکہ میرے پاس کوئی چارہ نہیں تھا",
        "میں اس کا چہرہ نہیں دیکھنا چاہتا اس کا نام تھامس ہے",
        "ہاں میں اس کا چہرہ نہیں دیکھنا چاہتا تھا",
        "آپ کو کیا مسئلہ درپیش ہے",
        "لیکن  آپ نے واقعی بہت اچھا کام کیا اور آپ نے اے کے ساتھ پاس کیا کیا آپ کو لگتا ہے کہ شاید آپ اپنے آپ پر کچھ زیادہ سخت ہو رہے ہیں",
        "اور تم  چھوڑنے کے بٹن کو دبانا یاد رکھیں اور سروے کو ",
        "انگلیاں عبور کر لی گئیں  میں واقعی اوپر اور اس سے آگے گیا ہوں اور محسوس کرتا ہوں کہ میں واقعی اس کا مستحق ہوں",
        "اوہ ٹھیک ہے کہ آپ کا کتا کیسے مر گیا اس کے ساتھ کچھ غلط تھا یا صرف بڑھاپا",
        "ہاں میرے پاس جو بھی کام ہے اس کے ساتھ مثبت رہنا بہت مشکل ہے اور مجھے لگتا ہے کہ میں اچھا کام نہیں کر رہا ہوں",
        "کیا آپ اسے چھوڑ سکتے ہیں اور سروے لے سکتے ہیں ",
        "میں آپ سے کچھ سوالات پوچھنے جا رہا ہوں اگر ٹھیک ہے تو میں ایسا نہیں لگنا چاہتا کہ میں سوچ رہا ہوں",
        "شکریہ میں کسی سے بدتمیزی کرنے کے قابل ہونے میں بہتر محسوس کرتا ہوں",
        "ٹھیک ہے ایک غیر جانبدار فرد کے طور پر میں آپ کے خدشات اور یا تناؤ کو سننے کے لئے تیار ہوں اس سے بغیر کسی فیصلے کے کسی کو بتانے کے قابل ہونے میں مدد مل سکتی ہے",
        "مجھے جو کچھ کرنا ہے اس کی منصوبہ بندی کرنا واقعی تناؤ اور مشکل ہے  اور کبھی کبھی مجھے صرف یہ سب سوچ کر سر درد ہوجاتا ہے",
        "خاص طور پر سال کے اس وقت میں اس سے گزرنا ایک مشکل چیز ہوسکتی ہے",
        "ہاں میں کرتا ہوں لیکن وہ بہت دور ہیں",
        "کیا آپ تناؤ کو دور کرنے کے لئے چیزیں توڑنا چاہتے ہیں",
        "ٹھیک ہے یہ ایک مشکل ہفتہ رہا ہے",
        "جی ہاں موت بہت مشکل ہے",
        "کیا آپ واقعی پالتو جانوروں کے ساتھ کام کرنا پسند کرتے ہیں",
        "ایک نئے کی تلاش شروع کریں کیونکہ اگر وہ آپ کے ساتھ رہنا چاہتی تو وہ آپ کو بریڈ کے لئے کبھی نہیں چھوڑتی",
        "کیا آپ کو کوئی مشغلہ ہے جسے آپ وقت کو مٹانے کے لئے استعمال کرسکتے ہیں",
        "جی ہاں کل جب وہ تحفے کھولیں گے تو ان کے چہروں کو دیکھ کر مجھے اس افسوسناک وقت سے نکلنے میں مدد ملے گی",
        "اگر آپ کو کوئی اعتراض نہیں ہے تو کیا میں آپ سے کچھ سوالات پوچھ سکتا ہوں کیا آپ گیگ تلاش کرنے کی کوشش کر رہے ہیں",
        "میرے علاقے میں ہاں مجھے بڑے شہروں میں کچھ مل سکتا ہے لیکن میں منتقل نہیں ہونا چاہتا",
        "کوئی مرد نہیں آپ کو اس کی ضرورت نہیں ہے اس کے پاس اس کا موقع تھا اور آپ کو کسی دن صحیح مل جائے گا",
        "میں اس واقعے کی وجہ سے بہت زیادہ تمباکو نوشی کر رہا ہوں میں اس سے نمٹنے کے لئے اور کیا کر سکتا ہوں",
        "میں اپنی 20 کی دہائی میں ہوں لہذا اس سے تعلق رکھنا مشکل تھا",
        "میں سمجھتا ہوں کہ آپ کیسا محسوس کر رہے ہیں کیونکہ مجھے غصہ آئے گا",
        "ميں سمجھ سکتی ہوں میں جانتا ہوں کہ جو چیز آپ کو پریشان کر رہی ہے اس کے بارے میں کھلنا کتنا مشکل ہوسکتا ہے میں بھی اسی پوزیشن میں رہا ہوں",
        "میں جانتا ہوں کہ یہ مشکل ہے لیکن صرف یہ بتانا چاہتا ہوں کہ میں اس مشکل وقت میں آپ کے لئے یہاں ہوں  اور آپ اتنے ہوشیار ہیں کہ اگر آپ اس نوکری کو کھو دیتے ہیں تو بھی آپ کو ایک اور نوکری مل جائے گی ",
        "حوصلہ افزائی کرنے کے لئے آپ کے الفاظ کا شکریہ",
        "بٹن دبائیں اور سروے کو  لیں میں اسے اپنی طرف سے ختم نہیں کر سکتا",
        "جی ہاں کام کی جگہ گھریلو زندگی کی طرح نہیں ہے",
        "کیا آپ جانتے ہیں کہ کیا کسی شخص کو طویل عرصے تک گھر سے دور رہنے کی ضرورت ہے",
        "لیکن اگر یہ چیز آپ کے کیریئر کا انتخاب ہے تو کیا ہوگا",
        "میں قسم کھاکر کہتا ہوں میں اب یہ لاک ڈاؤن برداشت نہیں کر سکتا",
        "کیا آپ کو مجھ سے یہ پوچھنے پر اعتراض ہے کہ یہ بحث کس بارے میں تھی اگر آپ کو تھوڑی زیادہ تفصیل میں جانے میں کوئی اعتراض نہیں ہے تو  میں آپ کی مزید مدد کرنے کے قابل ہوسکتا ہوں",
        "بی ٹی ڈبلیو ہمیں کیسے پتہ چلے گا کہ یہ ایچ آئی ٹی کب مکمل ہوگی  جی ہاں 10 پاؤنڈ وزنی وزن حاصل کرنے کی کوشش کر رہے ہیں",
        "آپ کو کوئٹ مارنا ہوگا اور سوال نامہ بھرنا ہوگا",
        "میں ٹھیک ہوں لیکن ماضی پر غور کرنے لگا اور غصہ محسوس کرنے لگا",
        "مجھے غصہ ہے کہ میں نے اپنے سابق ساتھی پر بھروسہ کیا انہوں نے مجھے دھوکہ دیا اور مہینوں تک اسے چھپانے کی کوشش کی",
        "آپ اپنی پوری کوشش کر رہے ہیں اور واقعی سخت محنت کر رہے ہیں",
        "ایسا لگتا ہے کہ آپ کو لگتا ہے کہ آپ کو سنا نہیں گیا ہے اور اسی وجہ سے آپ اپنے آپ کو زور دے رہے ہیں کیا آپ ایسا محسوس کرتے ہیں",
        "ہاں وہ جلد بازی میں خود سے الزام ہٹا لیتی ہیں اور زیادہ تر اساتذہ کی اچھی حامی نہیں ہیں سوائے ان اساتذہ کے جن کی وہ حمایت کرتی ہیں",
        "میں جانتا ہوں کہ وائرس کے ساتھ یہ مشکل ہے",
        "ہم ریستوراں تلاش کر رہے ہیں اور میں نہیں چاہتا تھا کہ اس نے کیا کہا اور پھر ہم بحث شروع کر دیتے ہیں",
        "آپ کو ایسا کیوں لگتا ہے کہ وہ آپ سے بات نہیں کرنا چاہتی",
        "ٹھیک ہے اسکول تقریبا ختم ہو گیا ہے ہم کرسمس نئے سال کا سامنا کر رہے ہیں ",
        "ہمیں برف کے ذریعے گاڑی چلانے کے خطرے کا سامنا کرنے کی ضرورت نہیں ہے",
        "اور حوصلہ افزائی کے الفاظ کے لئے آپ کا شکریہ",
        "آپ کیسے دوست ہیں",
        "تو کسی نے مجھے پلے اسٹیشن پر کسی بی ایس چیز کے لئے اطلاع دی کیونکہ وہ سوچتے ہیں کہ اگر میں اپنی ماں یا کسی اور چیز سے محبت نہیں کرتا تو مجھے کوڑا کرکٹ ہونا چاہئے",
        "فی الحال وہ مجھ پر غصہ کر رہے ہیں کیونکہ انہیں سونی کی طرف سے تمام انتباہ ملے ہیں",
        "یہ پاگل ہے ",
        "بہت یہی وجہ ہے کہ مجھے زیادہ غصہ آتا ہے",
        "لیکن کبھی کبھی اپنے آپ کو ظاہر کرنا مشکل ہوتا ہے",
        "میری سالگرہ آ رہی ہے اور میں اس عمر تک جو کچھ حاصل کرنے میں ناکام رہا ہوں اس کے لئے مجھے بہت نفرت محسوس ہوتی ہے",
        "ٹھيک ہے کیا میں صرف چھوڑدو ماروں میں بھول گیا",
        "تو میں نے آپ کو یہ کہتے ہوئے سنا ہے کہ وہ آپ سے پیچھے ہٹ گئے ہیں کیونکہ آپ نے کوویڈ کی وجہ سے احتیاطی تدابیر اختیار کرنے کا انتخاب کیا ہے اور وہ ایسا نہ کرنے کا انتخاب کر رہے ہیں کیا یہ صحیح ہے",
        "ہم اتنے سالوں سے دوست ہیں اور مجھے نہیں معلوم کہ وہ اس طرح کا سلوک کیوں کر رہی ہے میں اس قیمتی دوستی کو کھونا نہیں چاہتا",
        "یہ مجھے پاگل کر دیتا ہے  کوئی اس سے ایک لفظ بھی نہیں کہتا وہ صرف سوتا ہے اور اس کے لئے معاوضہ ملتا ہے",
        "میں اپنے ایک کزن سے مایوس ہو رہا ہوں میں واقعی اس کی حمایت کی تعریف کرتا ہوں جیسے میرے والدین دونوں پچھلے سال مر گئے تھے  اور میں بھی اس کی مدد کرنے کی کوشش کر رہا ہوں ",
        "میں نے وال مارٹ سے بہت سا سامان خریدا ہے اور اسے ای بی اے ای پر دوبارہ فروخت کیا ہے",
        "میں دیکھ سکتا ہوں کہ آپ اس صورتحال میں کتنے مایوس ہیں اس سے پہلے کہ میں کچھ خیالات کا شیئر کروں کیا آپ کے پاس اس مسئلے کا مقابلہ کرنے کے طریقوں کے بارے میں کوئی خیال ہے",
        "وہ آپ کو کبھی سچ نہیں بتائے گا اگر مارٹنز آپ کے سامنے اس طرح سرخ دیکھ رہا ہے تو  وہ آپ کو بتائے گا کہ سفید ہے",
        "آپ کا بیٹا آپ کے بوائے فرینڈ کو کیوں پسند نہیں کرتا",
        "کوئی فکر نہیں  بٹن دبانا یاد رکھیں اور سروے کو ",
        "مجھے اور میری فیملی کو جس معاشی مشکلات کا سامنا ہے اس کی وجہ سے زیادہ کچھ نہیں ہے",
        "میں سمجھتا ہوں آپ کو اس کے ساتھ سخت بات چیت کرنے کی ضرورت ہوسکتی ہے",
        "میں نہیں چاہتا کہ وہ مر جائے",
        "ہاں مجھے لگتا ہے کہ یہ سوچنے کا ایک بہتر طریقہ ہے میں اس غم کو اپنے گوشت اور خون تک نہیں بڑھانا چاہتا خاص طور پر وہ شخص جو مجھے بہت اہمیت دیتا ہے",
        "کیا میں پوچھ سکتا ہوں کہ آپ غصہ اور افسردہ کیوں محسوس کرتے ہیں",
        "ٹھیک ہے تو آپ کو لگتا ہے کہ اسے ہدایات پر عمل کرنے میں کوئی مسئلہ ہے کیا آپ نے کبھی انضباطی کارروائی کی کوشش کی ہے جیسے ویڈیو گیمز کو ہٹانا جب اسے لگتا ہے کہ وہ آپ کی بات نہیں سننا چاہتا ہے",
        "میں رہا ہوں لیکن میں پہلی تاریخ تک کسی تاریخ کی منصوبہ بندی نہیں کر سکتا",
        "میری شادی حال ہی میں ٹوٹ گئی اور مجھے اپنے بچوں کے ساتھ این سی منتقل ہونا پڑا یہ اتنا ہی اچھا چل رہا ہے جتنا آپ سوچیں گے",
        "مجھے اس صورتحال کے بارے میں بتائیں جس کا آپ کو سامنا ہے",
        "میں نہیں ہوں کیا تم ہو میں ان فرنٹ لائن کارکنوں کی بہت تعریف کرتا ہوں میں اکثر سوچتا ہوں کہ ان کی پوزیشن میں رہنا کتنا مشکل ہوسکتا ہے",
        "میں سمجھ سکتا ہوں کہ یہ کیسا محسوس ہوتا ہے کسی کو بھی ان اختیارات کے درمیان فیصلہ کرنے میں مشکل ہوگی",
        "اوہ یہ اچھا ہے محفوظ رہیں",
        "مجھے امید ہے کہ آپ بھی ایسا ہی کریں گے صحت مند رہیں اور محتاط رہیں آپ کے مہربان الفاظ کے لئے ایک بار پھر شکریہ اور 2021 2020 سے بہتر ہوگا",
        "آپ بھی محفوظ رہیں",
        "ایمانداری سے میں دیکھتا ہوں کہ اگر آپ فوری طور پر ٹیسٹ کے لئے جا رہے ہیں تو میں ہمیشہ سانس لینا اور تھوڑا سا آرام کرنا پسند کرتا ہوں",
        "ایسا لگتا ہے کہ آپ واقعی مایوس ہیں یہ مکمل طور پر قابل فہم ہے",
        "میری دادی زیادہ تر ایک تجربہ کار فیملی تھراپسٹ ہیں لیکن وہ اپنی چیزوں سے بھی گزر رہی ہیں",
        "آپ اس طرح محسوس کرنے میں اکیلے نہیں ہیں  لیکن اس سے یہ تبدیل نہیں ہوتا ہے کہ یہ کتنا مشکل ہوسکتا ہے",
        "میں نے پرامید رہنے کی کوشش کی",
        "مثبت ہونا مشکل ہے جب مجھے لگتا ہے کہ میرا مینیجر میری رائے کو قبول نہیں کرتا ہے اور صرف اس ایک دوسرے شخص کے ذریعہ دیئے گئے تاثرات پر اعتماد کرتا ہے",
        "آپ ٹوٹنا نہیں چاہتے ہیں یہ اس کے قابل نہیں ہے",
        "100 فیصد اتفاق کرتے ہیں  پہلے ہی ان نکات پر پہنچ چکے ہیں اور یہ میرے کام کو چھوڑ کر کسی کے لئے بھی اچھا نہیں ہے",
        "کچھ کام تلاش کرنے کے لئے سخت کوشش کر رہے ہیں",
        "پیشہ ورانہ قابلیت اور کام کے تجربے کے باوجود میرے لئے اسے حاصل کرنا اب بھی مشکل ہے",
        "مجھے لگتا ہے کہ یہی وجہ ہے کہ میں زیادہ مایوس ہوں",
        "ایسا ہونے کے بعد دوسرے جنسی تعلقات میں رہنا بہت مشکل ہے مجھے یقین نہیں ہے کہ میں دوبارہ وہی ہوں گا",
        "گویا وہ نہیں چاہتی تھی کہ میں کچھ دیکھوں",
        "یہ آپ کے لئے بہت مشکل ہونا چاہئے",
        "میں جانتا ہوں کہ یہ مشکل لگتا ہے لیکن مجھے یقین ہے کہ آپ یہ کر سکتے ہیں",
        "کم از کم میری انگلیاں عبور کریں",
        "جی ہاں ایک ساتھ محفوظ رہنے اور اس بیماری کے پھیلاؤ کو کم کرنے کی کوشش کریں",
        "بستر پر رہنے کی خواہش مجھے ان طریقوں کو استعمال کرنے سے روک رہی ہے",
        "اس مشکل وقت میں ہمیں حوصلہ افزائی کرنے اور کوشش جاری رکھنے کی ضرورت ہے",
        "میں سمجھ سکتا ہوں کہ یہ اتنا آسان نہیں ہے اس وقت وقت بہت مشکل ہے بحیثیت انسان ہمارے لئے کچھ بھی ناممکن نہیں ہے اگر ہم مضبوط اور پرعزم رہیں تو منشیات جیسے مسائل کو ختم کیا جاسکتا ہے  یہ کہنا مشکل ہے کہ منشیات ہمیں نارمل نہیں بنا سکتیں",
        "آپ کو اپنی سائٹوں کو پوزیشن پر بھی سیٹ کرنا ہوگا یہ مایوس کن ہو سکتا ہے",
        "کیا اس کا غصہ بنیادی طور پر آپ کی طرف ہے کیونکہ آپ کل وقتی ہیں",
        "لیکن ان لوگوں کو تلاش کرنا مشکل ہے",
        "وہ وی اے اسپتال میں ہیں اور ان سے رابطہ کرنا مشکل ہے",
        "یہ مشکل ہوگا کیونکہ میں اس کے آس پاس رہنے کا عادی ہوں",
        "یا اگر دیوار کے پڑوسی نے رات کو بہت دیر سے ٹی وی دیکھنے کا فیصلہ کیا اور آپ سو نہیں سکتے ہیں میں اسے برداشت کر سکتا ہوں اگر یہ کبھی کبھار ہی ہو لیکن اب ہم ہر وقت ایک ساتھ ہیں",
        "جی ہاں ایسا کریں اور مثبت رہیں",
        "مجھے لگتا ہے کہ اس میں کچھ محنت لگے گی لیکن آپ یہ کر سکتے ہیں مقامی حکومتوں کی طرف سے آپ کے لئے حمایت موجود ہے مجھے لگتا ہے کہ آپ کو اس پر غور کرنا چاہئے",
        "مجھے یقین نہیں آ رہا کہ وہ میرے ساتھ ایسا کچھ کرے گا",
        "ہوسکتا ہے کہ آپ اپنے جواب کے ساتھ بہت براہ راست تھے اور وہ اثر پر عمل نہیں کرسکتی تھی",
        "اگر اب کوئی بات کرے گا تو مجھے تمباکو نوشی ترک کرنے کے لیے کہے گا",
        "تمباکو نوشی کی عادت سے چھٹکارا پانے کے لیے",
        "میں کبھی کبھی اپنے آپ پر سخت ہوتا ہوں",
        "او ایم جی جی ہاں یہ تھا اور ہاں دیکھو وہ ایک موٹر سائیکل پر تھی اور بورڈ واک پر کافی جگہ تھی جہاں ہم رہتے ہیں اس کے یہ کہنے کے بعد میں فورا غصے میں آ گیا اور پیدل ہی اس کا پیچھا کیا جب کہ وہ موٹر سائیکل پر چل رہی تھی میں اسے پکڑ نہیں سکا اور خداوند نے اس بات کو یقینی بنایا کہ میں ایسا نہ کروں",
        "ہاں وہ ایسا کرتے ہیں یہی وجہ ہے کہ انہیں یہ سن کر بہت مایوسی ہوتی ہے کہ وہ اس کے حقیقی نہ ہونے کے بارے میں بات کرتے ہیں",
        "یہ واقعی مایوس کن ہے اور مجھے یہ سن کر افسوس ہوا",
        "مجھے امید ہے کہ میں کچھ مدد کرنے کے قابل ہوا ہوں کبھی کبھی یہ جاننا مشکل ہوتا ہے کہ کیا کہنا ہے",
        "میں پاگل تھا لیکن اب میں پریشان ہوں میرے پروفیسر نے اس ہفتے کے شروع میں میری کلاس کے لئے گریڈ ڈالے",
        "جی ہاں یہ ذہنیت کے لئے ایک دھچکا ہے یہ یقینی ہے",
        "ہیلو میں کسی حد تک فکرمند ہوں میں ایک امتحان میں ناکام رہا میں کلاس میں ناکام ہو سکتا ہوں میں ایمانداری سے کبھی کبھی محسوس کرتا ہوں کہ کالج میرے لئے بہت مشکل ہے",
        "میں تصور کر سکتا ہوں کہ یہ بہت مایوس کن ہے کیا آپ میجرز کو تبدیل کرنے پر غور کریں گے",
        "نہیں میرے خاندان کے سبھی لوگ اس علاقے سے چلے گئے  قریب ترین اب آدھا ملک دور ہے اور دس سال سے زیادہ عرصے سے اس نے مجھ سے بات نہیں کی ہے",
        "لہذا میں اسے تبدیل کر رہا ہوں اور نہ صرف یسوع کی زبانی خدمت کر رہا ہوں  بلکہ سرگرمی سے اس کی تلاش کر رہا ہوں",
        "خدا اپنی بھیڑوں کو واپس لانے کے لئے دور ہے وہ تمہیں جانتا تھا اور تم سے ہار نہیں مانتا تھا",
        "میرا گرجا گھر میلوں دور ہے لیکن میں اب بھی ہر اتوار کو پیغام سنتا ہوں",
        "کووڈ کے ساتھ یہ بہت مشکل سال تھا میں پالتو جانوروں کی دیکھ بھال کرنے والا ہوں لیکن لوگ گھر نہیں چھوڑ رہے ہیں اس لیے میرے پاس کوئی کام نہیں ہے",
        "لوگوں کو دور دھکیلنا بے چینی اور بدحالی کا باعث بنتا ہے میں نے سالوں تک یہ کیا",
        "ہاں میں ہمیشہ کرتا ہوں اس کے علاوہ یہ ہمیشہ یاد دلاتا ہے کہ مجھے ان سے دور رہنے کی ضرورت کیوں تھی میں اپنے خاندان کی کفالت کے لیے سخت محنت کر رہا ہوں مجھے ان خاندانوں سے حسد ہے جو چھٹیوں کے دوران ایک ساتھ ہوتے ہیں",
        "میں مالی مسائل کو اچھی طرح سمجھتا ہوں  یہ بہت سارے لوگوں کے لئے ایک مشکل وقت ہے میں محسوس کر رہا ہوں کہ یہ آپ کے تعلقات پر خاص طور پر مشکل رہا ہے کیا آپ میں سے کسی نے نوکری کھو دی",
        "ہاں اس کے علاوہ  زیادہ تر شہروں اور مقامی گرجا گھروں کے آس پاس بہت ساری پینٹیاں ہیں جو اس چیز میں مدد کرتی ہیں",
        "سب کچھ اکیلے کرنا واقعی مشکل ہے ایسا لگتا ہے کہ آپ اچھے دل کے ساتھ ایک اچھے شخص ہیں",
        "جی ہاں کیا آپ اس ہٹ کو ختم کرنا اور چھوڑنا چاہتے ہیں",
        "میں بہتر ہو گیا ہوں  وبائی مرض کی وجہ سے گھر پر رہنا ایک چیلنج رہا ہے",
        "تمباکو نوشی اور شراب نوشی سونے سے پہلے نیند کے مسائل کا سبب بن سکتی ہے کیا تم یہ چیزیں کرتے ہو آپ کے خیال میں آپ کے آرام کو کیا پریشانی ہے",
        "میں ایٹسی پر سامان تیار کرنا اور فروخت کرنا پسند کرتا تھا  چونکہ یہ سب کچھ چل چکا ہے اس لئے مجھے ان میں سے کچھ بھی کرنے میں مشکل پیش آتی ہے",
        "مجھے ایسا لگتا ہے جیسے اس نے میرے لئے اپنے جذبات کو بند کر دیا ہے  کاش مجھے معلوم ہوتا کہ ایسا کیسے کرنا ہے",
        "سلام اچھا نہيں  میں ابھی اداس ہوں  میں ایک ساتھ پاگل اور غصے میں ہوں",
        "کیا آپ کی بیوی نے آپ سے بے وفائی کی ہے میں سمجھ سکتا ہوں کہ آپ اس پر اتنے غصے میں کیوں ہیں",
        "اگر میں ہمیشہ ہاں کہتی ہوں کیونکہ میں انکار نہیں کر سکتی تو میں مجبور اور ناراض محسوس کرتی ہوں جب واقعی یہ مجھے مسئلہ ہے تو مجھے انکار کرنے میں مشکل پیش آتی ہے کیونکہ میں لوگوں کو تکلیف نہیں پہنچانا چاہتا تھا اب میں اپنے دل میں صحیح کام کرتا ہوں اگر میں مدد کرنا چاہتا ہوں تو میں مدد کرتا ہوں اگر میں انکار کرنا چاہتا ہوں تو میں نہیں کہتا ہوں چاہے یہ مشکل ہی کیوں نہ ہو مجھے پرواہ نہیں ہے اگر وہ پریشان ہو جائیں میں کہہ سکتا ہوں کہ نہیں یہ حقیقی آزادی ہے",
        "براہ مہربانی مثبت رہنے کی کوشش کریں  غنڈہ گردی کرنے والے طویل مدت میں کبھی کامیاب نہیں ہوتے ہیں مجھے لگتا ہے کہ آپ کو اپنے ساتھیوں سے اس بارے میں بات کرنے کی ضرورت ہے اور دیکھیں کہ کیا آپ اپنے درمیان کسی قسم کا انتظام کرسکتے ہیں",
        "انہیں واقعی آپ کی مدد کرنے کے لئے مزید کرنا چاہئے میں جانتا ہوں کہ کسی قیمتی چیز کو کھونا کتنا مایوس کن لگتا ہے",
        "یقینا مام میں واقعی سخت کوشش کروں گا",
        "کافی عرصے سے یقینا وبائی مرض کے آنے کے بعد یہ واقعی بدتر ہو گیا",
        "یہ بہت برا ہے کہ وہ دوبارہ نہیں جائے گا میں اب بھی اپنے لئے جاؤں گا میں اکیلے چلا گیا ہوں کیونکہ مجھے اضافی مدد کی ضرورت تھی  اور کسی ایسے شخص سے نمٹنا مشکل ہے جو بڑھنا اور بدلنا نہیں چاہتا ہے",
        "یہ عجیب نہیں ہے میں آپ کے لئے ایک گرانما کی طرح ہوں ہاہاہا میری عمر تقریبا 60 سال ہے ہمیں اپنی زندگی میں ایسے لوگوں کی ضرورت ہے بوڑھے جوان ہر عمر کے ہم سب ایک دوسرے سے سیکھتے ہیں شاید فون کریں اور خالہ کو کال کریں اور ان کے ساتھ چیک ان کریں بعض اوقات یہ ہمیں دوسروں تک پہنچنے اور حوصلہ افزائی کرنے کے لئے بہتر محسوس کرتا ہے",
        "میں حال ہی میں ایک سابق منگیتر کے ساتھ سخت بریک اپ سے گزرا تھا جو کسی دوسرے مرد سے حاملہ ہوا تھا  لہذا میں جانتا ہوں کہ اس طرح کی صورتحال کتنی مشکل ہوسکتی ہے ",
        "اگلی بات جو میں جانتا ہوں مجھے اسے مارنے کے الزام میں گرفتار کیا جا رہا ہے جو کبھی نہیں ہوا",
        "مجھے صرف اس کے بارے میں بات کرنے کی ضرورت تھی مجھے لگتا ہے کہ یہ مسئلہ تھوڑا سا عجیب ہے  ایسا نہیں ہے کہ ہم سب ٹیکس ادا نہیں کرتے اور یہ سب گڑبڑ ",
        "یہ واقعی زہریلے تعلقات کی طرح لگتا ہے  میں نے آپ کو سنا ہے میں بھی اسی عہدے پر رہا ہوں آخر میں مجھے لگا کہ میرے پاس جانے کے سوا کوئی چارہ نہیں تھا میں آپ کو نہیں بتا سکتا کہ کیا کرنا ہے",
        "ہوشیار مریض رہنے کی کوشش کر رہے ہیں کہ ویکسین کام کرتی ہے اور ہم جلد ہی معمول پر آ جاتے ہیں ایف یو لاک ڈاؤن",
        "میں بھی اس پر یقین رکھتا ہوں یقین دہانی کے لئے شکریہ مجھے خاموش بیٹھنے میں مشکل ہوتی ہے",
        "سخت لگتا ہے کیا آپ مدد کرنے کے لئے کچھ کر رہے ہیں",
        "کوئی مسئلہ نہيں محفوظ رہیں",
        "ہم یا تو فرشتے کے درخت کے لئے سائن اپ کرسکتے ہیں یا کھلونے قلعوں کے لئے اور میں نے فرشتہ درخت کا پروگرام کیا اور میری بیٹی 15 سال کی ہے وہ اپنی عمر کے لئے سامان فراہم نہیں کرتے ہیں اور نہ ہی قلعوں کے لئے کھلونے فراہم کرتے ہیں",
        "وہ نوعمروں کے لئے کام کی بھی سفارش کرتی ہے",
        "یہ واقعی پریشان کن ہے میں سمجھ سکتا ہوں کہ آپ اس کے بارے میں ناراض اور پریشان کیوں ہیں اور آپ کو ہونے کا پورا حق ہے",
        "ایک ہی یا طویل مدتی مطالعہ انہوں نے جانوروں کی جانچ کو چھوڑ دیا میرے لیے تمام سرخ جھنڈے کیا ہوگا اگر یہ ہم سب کو اسے لینے میں مشکلات کا شکار کرے",
        "کیا آپ محسوس کرتے ہیں کہ آپ کو غیر حقیقی اہداف کو نشانہ بنانا ہے اور غیر حقیقی توقعات کو پورا کرنا ہے",
        "میں جانتا ہوں کہ یہ مشکل ہے لیکن یہ یاد رکھنے کی کوشش کریں کہ اسی صورتحال میں بہت سے دوسرے لوگ ہیں یہ پوری دنیا کے لئے ایک بہت مشکل وقت ہے",
        "میں ہوں لیکن ہر کوئی لاک ڈاؤن میں ہے لہذا یہ مشکل ہے",
        "محفوظ رہیں",
        "ہمارا سب سے بڑا مسئلہ مواصلات ہے ہم میں سے کسی کے پاگل ہونے کے بغیر ہم کسی بھی چیز کے بارے میں بات نہیں کرسکتے ہیں یہ ایک عادت بن گئی ہے",
        "بات چیت کے بغیر پھر شادی کرنا مشکل ہو جائے گا",
        "یہ بہت مایوس کن لگتا ہے کیا یہ آپ کی ملازمت میں ایک حالیہ پیش رفت ہے",
        "کیا مجھے اس بارے میں اپنے ساتھی سے بات کرنی چاہئے وہ یہ نوکری نہیں چاہتا",
        "میں ایک مصنف ہوں وائرس کی وجہ سے کسی سے ملنا مشکل ہے",
        "میں اس بات سے اتفاق کرتا ہوں کہ اس وقت لوگوں کے ساتھ وقت گزارنا مشکل ہے ہم سب اپنے آپ کو عادی ہونے سے کہیں زیادہ وقت اکیلے گزار رہے ہیں",
        "مختلف ٹائم زون اسے مشکل بناتے ہیں",
        "بچوں کے ساتھ بات چیت کرنا ٹھیک ہے لیکن ان کے ساتھ وقت گزارنے کے لئے عورت کی کمی مشکل ہے",
        "وقت اس میں سے کچھ میں مدد کرے گا ایک بار جب آپ اپنے اپارٹمنٹ میں نئی یادیں بنانے کے قابل ہوجاتے ہیں تو یہ اتنا ناقابل برداشت نہیں ہوگا لیکن ہوسکتا ہے کہ اس نے آپ کو اس طرح تکلیف پہنچائی ہو اس کا مطلب ہے کہ آپ کو اس وضاحت کی ضرورت نہیں ہے کیونکہ وہ آپ کے لئے صحیح نہیں تھی",
        "ورجینیا سب سے زیادہ متاثر ہوا ہے",
        "ایسا لگتا ہے کہ یہ اس کا مسئلہ ہے آپ کسی ایسے شخص کے مستحق ہیں جو کسی کو اس کی عمر کی وجہ سے چھوڑنے سے بہتر ہے",
        "جیسا کہ میں نے کہا کہ مجھے یونیورسٹی کو مختصر کرنا پڑا اور مجھے لگتا ہے کہ میں پرانی تعلیم مکمل کرنے جا رہا ہوں",
        "یہ مطالعہ کا ایک اچھا انتخاب ہے",
        "اگر مجھے اچھا اسکور ملتا ہے تو مجھے اپنے تمام طالب علموں کا قرض ادا کرنا ہوگا",
        "ام فیس ہر ایک کو مشکل وقت دیتی ہے مجھے لفظی طور پر 8 گرانڈ ادا کرنے پڑتے ہیں جو ایک مہینے میں واجب الادا ہیں",
        "جی ہاں میں یہ بھول گیا",
        "میں جانتا ہوں کہ فنڈز کی کمی کی وجہ سے نقل و حرکت کرنا انتہائی مشکل ہوسکتا ہے  مجھے افسوس ہے کہ آپ اس سے گزر رہے ہیں",
        "یہ واقعی مشکل ہے ایسا لگتا ہے جیسے آپ واقعی تناؤ میں ہیں",
        "ہمارے پاس سب کچھ ہونے کے بعد سب کچھ چھوڑنا مشکل ہے",
        "اور کوئی بھی واقعی گھر کے اندر نہیں رہتا",
        "میں جانتا ہوں کہ یہ مشکل ہے لیکن چونکہ یہ ختم ہو چکا ہے اور ماضی میں آپ بات کرنے کے لئے دودھ پر رو نہیں سکتے ہیں آپ یہ کر سکتے ہیں",
        "اوہو میں آپ کے حق کے بجائے قبول شدہ ایچ آئی ٹی ٹائمر کو دیکھ رہا تھا",
        "میں نے بہت کوشش کی کہ اسے میرے پاس نہ آنے دوں جو واقعی مشکل لیکن قابل عمل تھا",
        "میں نے بائیکنگ اور ہائیکنگ کے ساتھ ساتھ دیگر سرگرمیوں کی بھی کوشش کی ہے  وہ کھلم کھلا دشمن ہے وہ میرے بوائے فرینڈ کے ساتھ کچھ نہیں کرنا چاہتا ہے وہ نہیں چاہتا کہ میں اس کے ساتھ تھراپی کے لئے جاؤں",
        "مجھے بہت افسوس ہے کوویڈ کے ساتھ اس وقت یہ واقعی بہت مشکل ہے",
        "میں پاگل ہوں پاگل پاگل کی طرح",
        "کام پر کیا ہو رہا ہے جو اتنا مایوس کن ہے",
        "جی ہاں شکریہ میں اب بھی بہت پاگل ہوں لیکن شاید میں اپنی توانائی کو نئی نوکری تلاش کرنے میں دوبارہ مرکوز کرسکتا ہوں",
        "میں یقینی طور پر اس احساس کو سمجھ سکتا ہوں کیونکہ میرے پاس ایک سابق تھا جس نے مجھے دھوکہ دیا تھا اور کسی دوسرے شخص کے ساتھ ایک بچہ تھا  لہذا میں جانتا ہوں کہ یہ کتنا مشکل ہے",
        "میں یہ بھی نہیں جانتا تھا کہ کہاں سے شروع کرنا ہے میں ابھی کچھ نہیں کرنا چاہتا",
        "میرا ایک پڑوسی تھا جو میتھ کر رہا تھا اور اسے گرفتار کر لیا گیا اور اس نے اصل میں اس کی جان بچائی اسے پرسکون ہونا پڑا اور دیکھنا پڑا کہ وہ کیا کر رہا ہے",
        "میں نے مشکل طریقہ سیکھا ہے اگر کوئی شخص بدلنا نہیں چاہتا ہے تو میں صرف اپنا سر ایک دیوار سے مار رہا ہوں میں دعا کر سکتا ہوں پھر باقی خدا پر چھوڑ دو یہ ایک سبق کی طرح لگتا ہے جو میں بار بار سیکھتا ہوں ہاہاہا",
        "بریک اپ مشکل ہوسکتا ہے میں آپ کی مایوسی کو سمجھ سکتا ہوں پانچ سال ایک رشتہ قائم کرنے اور پھر ختم کرنے کے لئے ایک طویل وقت ہے",
        "میں صرف آگے بڑھنے کی کوشش کر رہا ہوں لیکن مجھے بہت بے عزتی محسوس ہوتی ہے میں پاگل ہوں پھر بار بار اداس ہوں",
        "یہ قابل فہم ہے بعض اوقات لوگوں سے نمٹنا مشکل ہوسکتا ہے ساتھی کارکن نے ایسا کیا کیا جس نے آپ کو پریشان کیا",
        "ایسا لگتا ہے کہ آپ اس وقت واقعی مشکل وقت گزار رہے ہیں",
        "دو بار داخل ہونے کے لئے معذرت ",
        "ہیلو مجھے کچھ حمایت ملنے کی امید تھی مجھے چیزوں کے ساتھ مشکل وقت گزر رہا ہے",
        "وہ خود ہمیشہ بہت افسردہ رہتی ہے وہ بہت تھکی ہوئی ہے وہ بہت اداس ہے وہ بہت مایوس ہے ہر ایک کی زندگی مشکل ہوتی ہے لیکن ہم سب اس سے نمٹنے کی پوری کوشش کرتے ہیں میرا ایک بچہ ہے جس کی خصوصی ضروریات ہیں اور مجھے بھی مدد کی ضرورت ہے لیکن وہ کبھی میرے بارے میں پوچھنے اور یہ دیکھنے کے بارے میں نہیں سوچتی کہ کیا میں ٹھیک نہیں ہوں",
        "کیا میں اسے بتاؤں کہ میں اس کی مدد نہ کرنے سے مایوس ہوں یا صرف اسے پیچھے چھوڑنے کی کوشش کروں",
        "آپ کا شکریہ اور میں وبائی مرض پر آپ سے متفق ہوں لیکن یہ بھی میری غلطی کا ایک حصہ ہے لیکن مجھے لگتا ہے کہ ہماری بات چیت سے دور آتے ہوئے میں اب اس بارے میں کسی سے بات کرنے کے بعد زیادہ پرامید ہوں",
        "میں جانتا ہوں کہ کبھی کبھی فیصلے کرنا مشکل ہوسکتا ہے آج آپ کو کس مخمصے کا سامنا ہے",
        "یہ بہت مشکل ہے فون پر چیزوں کا اندازہ لگانا مشکل ہے",
        "میں گراؤنڈ ہو گیا کیونکہ میرے والدین کو پتہ چلا کہ میں نے حال ہی میں ١٨ سال کی عمر سے پہلے ڈیٹنگ شروع کردی تھی میں 17 سال کی ہوں اور مجھے لگتا ہے کہ مجھے اب بوائے فرینڈ رکھنے کے قابل ہونا چاہئے",
        "اس کے علاوہ میں اس بات کا بھی ذکر کر سکتا ہوں کہ آپ کیا کر چکے ہیں میں ایک بار 17 سال کی لڑکی تھی جس کے والدین نہیں چاہتے تھے کہ اس کا بوائے فرینڈ بھی ہو",
        "میں نے کوشش کی میں نے اپنے آپ کو مصروف رکھنے کی کوشش کی لیکن بوم میری ڈپریشن مجھے اینٹ کی دیوار کی طرح ٹکر دیتی ہے",
        "مجھے امید ہے کہ یہ آپ کی مدد کرتا ہے آپ مسلسل درد محسوس کرنے کے مستحق نہیں ہیں",
        "میں تقریبا دو سال پہلے اپنے بھائی کے بغل میں موٹر سائیکل چلا رہا تھا کہ اس نے ہماری ماں کو قتل کر دیا ایک کار سے ٹکرا گیا اور تقریبا مر گیا",
        "غصہ قابل فہم ہے لیکن مجھے لگتا ہے کہ یہ تھوڑا سا غلط ہے کیونکہ وہ آپ کو تکلیف پہنچانے کی کوشش نہیں کر رہے ہیں  آپ ان کی سمجھ بوجھ کی کمی اور آپ کے انتخاب کے بارے میں ان کے فیصلے سے مایوس ہیں  لیکن آپ اور وہ دونوں آپ کی خوشی کے ایک ہی مسئلے کو حل کرنے کی کوشش کر رہے ہیں",
        "جی ہاں میں کرتا ہوں اور آپ کا شکریہ یہ بہت مشکل ہے میں نے کبھی نہیں سوچا تھا کہ میں یہ خود کروں گا اور کبھی کبھی مجھے لگتا ہے کہ مجھے نہیں معلوم کہ میں کیا کر رہا ہوں اور جو میں کر رہا ہوں وہ غلط ہے",
        "لیکن اس کے ساتھ ہی میں انہیں مایوس نہیں کرنا چاہتا",
        "ابھی نہیں لیکن وہ چاہتا ہے کہ میں مستقبل میں ایسا کروں",
        "بس غصہ ہے مجھے یقین نہیں ہے کہ کیا کرنا ہے",
        "جی ہاں ایک بالغ ہونا مشکل ہے لیکن عام طور پر زندگی مشکل ہے",
        "اپنے آس پاس کے لوگوں کو فروغ دیں جو آپ کو مدد فراہم کرسکتے ہیں  ایک قابل اعتماد پروڈیوسر اور رہنما بن سکتے ہیں  اور آپ دیکھیں گے کہ جو آپ کو پسند نہیں کرتے وہ آگے بڑھیں گے  اور سب سے اہم بات آپ صرف یہ کنٹرول کرسکتے ہیں کہ آپ کس طرح جواب دیتے ہیں  برتاؤ کرتے ہیں  اگر کوئی تنازعہ کو بھڑکانا چاہتا ہے تو یہ اس پر برا اثر ڈالے گا",
        "یہ ایک بہت مشکل تجربہ ہے مجھے افسوس ہے کہ آپ کو اس سے گزرنا پڑ رہا ہے",
        "تنہا رہنا اور اکیلے رہنا مشکل ہے",
        "میں اکیلا بھی رہتا ہوں اور خود کا خیال رکھنے کی بھی ضرورت ہے یہ کبھی کبھی بہت مشکل ہوسکتا ہے",
        "جیسا کہ میں نے اوپر بتایا کہ میرے والد پچھلے سال انتقال کر گئے تھے اور اب مالی مشکلات کی وجہ سے ہمیں منتقل ہونے کی ضرورت ہے کووڈ 19 کی وجہ سے میں بے روزگار ہوں اپنی فیملی کی کفالت نہ کر پانا بہت مشکل ہے",
        "میں آپ کے الفاظ میں دیکھ سکتا ہوں کہ آپ کتنے تناؤ اور پریشانی میں ہیں",
        "اس کے ساتھ نجی بات چیت کرنے کی کوشش کریں اور اسے اس سے بات کرنے کے لئے نہ کہیں  صرف اسے اس سمت میں دھکیلیں یہ سازش کم ہے اور اس کے نقطہ نظر کو دیکھنا بھی زیادہ ہے",
        "میں ہمیشہ کے لئے ایسا محسوس نہیں کرنا چاہتا",
        "ميں سمجھ سکتی ہوں  کبھی کبھی خوشی تلاش کرنا مشکل ہوتا ہے  آپ کو کب لگتا ہے کہ آپ اس طرح محسوس کرنا شروع کرتے ہیں",
        "مجھے یقین ہے کہ ہم سب کی اس زندگی میں مقصد ہے  میں جانتا ہوں کہ جن لوگوں کو ہم پیار سے پکڑتے ہیں ان کے ساتھ رہنا مشکل ہے  مجھے لگتا ہے کہ ہم انہیں اپنے دلوں میں زندہ رکھنے کا ایک طریقہ یہ ہے کہ انہوں نے ہمارے لئے جو اچھی چیزیں کیں وہ دوسروں تک پہنچائیں",
        "یہ اگلا قدم اٹھانا ہمیشہ مشکل ہوتا ہے  لیکن مجھے یقین ہے کہ آپ اپنے خیال سے کہیں زیادہ قریب ہیں",
        "آپ اکیلے نہیں ہیں اور آپ صحیح ہیں وقت قیمتی ہے لیکن غم زدہ ہونا ٹھیک ہے  غم شفا یابی کا ایک حصہ ہے",
        "ہاں میں نے کوشش کی ہے لیکن ایسا نہیں ہے کاش میں اس میں اس کی مدد کرنے کے لئے موجود ہوتا لیکن سب کچھ ہونے کے ساتھ یہ بہت مشکل ہے",
        "آپ کو خاص طور پر کن پہلوؤں سے متعلق مشکل وقت ہے",
        "مدد مجھے جگہوں پر پھنسنا پسند نہیں ہے",
        "میرے دوسرے آدھے لوگ بہت محنت کرتے ہیں اور میں گرنے سے اس طرح بچ نہیں سکتا کہ وہ صرف چلے جائیں",
        "جی ہاں میری خالہ کا چند ہفتے پہلے انتقال ہو گیا تھا",
        "میں سمجھتا ہوں کہ یہ کیسے محسوس ہوسکتا ہے جیسے آپ کے پاس بات کرنے کے لئے کوئی نہیں ہے  کیا آپ اسکول کی عمر میں ہیں شاید ایک مشیر مدد کر سکتا ہے",
        "مجھے صرف اپنی پڑھائی پر توجہ مرکوز کرنی ہے اور جو کچھ ہو رہا ہے اسے اپنی پڑھائی پر اثر انداز نہیں ہونے دینا ہے",
        "یہ مایوس کن ہونا چاہئے",
        "یہ یقینی ہے ایک اور چیز جس نے مجھے پریشان کیا ہے وہ یہ ہے کہ میرے والد کا انتقال 34 سال پہلے ہوا تھا وہ میری چٹان تھی اور کسی بھی حالت میں میری مدد کرے گی",
        "یہ سننا مشکل ہونا چاہئے جب آپ صحیح کام کرنے کے لئے بہت کوشش کر رہے ہیں",
        "اسے کسی بھی چیز پر قائل کرنا بہت مشکل ہے وہ سوچتا ہے کہ وہ ہمیشہ صحیح ہے",
        "ایسا لگتا ہے کہ آپ واقعی بہترین کرنے کے لئے سخت کوشش کر رہے ہیں",
        "یہ واقعی پریشان کن ہونا چاہئے کہ صرف ایک استاد نہ ہونے کی وجہ سے آپ یہ دیکھنے کے لئے جا سکتے ہیں کہ آیا آپ کے بچے کو جدوجہد نہ کرنے میں مدد مل سکتی ہے یا نہیں",
        "کووڈ کے اس وقت کے دوران نوکری تلاش کرنے کی کوشش کرنا واقعی مشکل ہے",
        "ميں سمجھ سکتی ہوں یہ ہو جائے گا اور یہ کچھ بھی ذاتی نہیں ہے آپ کو مثبت رہنے کی ضرورت ہے کیا آپ کے پاس تازہ ترین ریزیوم ہے",
        "پاس کرنے کی طرح میں کر سکتا تھا لیکن اس کے ساتھ ہی میں مشکل سے کورس پاس نہیں کرنا چاہتا میں ایک خوفناک طالب علم نہیں ہوں لیکن صرف مایوس ہوں کیونکہ مجھے جاننا اور بہتر کرنا چاہئے",
        "آپ بہت دباؤ میں ہیں  یہ صرف فطری ہے کہ آپ مغلوب محسوس کریں گے  اپنے آپ پر سخت مت بنو  آپ سب سے بہتر کر رہے ہیں",
        "ہوں لیکن حال ہی میں مجھے توجہ مرکوز کرنے میں مشکل ہوتی ہے",
        "اور اس بات کو یقینی بنائیں کہ آپ اپنے آپ پر سخت نہیں ہیں  آپ گزر رہے ہیں تم وہاں لٹک رہے ہو  آپ حالات میں اچھا کر رہے ہیں",
        "میں ابھی آپ کے احساسات کو سمجھ سکتا ہوں ان تمام یادوں اور لمحات کو نظر انداز کرنا مشکل ہے",
        "روکنا بہت مشکل ہے",
        "ایسا لگتا ہے کہ آپ کو یہ محسوس کرنے میں مشکل ہو رہی ہے کہ آپ کو اپنے والدین کی توجہ حاصل ہے کیا یہ صحیح ہے",
        "میں ابھی آپ کے احساسات کو سمجھ سکتا ہوں ان تمام یادوں اور لمحات کو نظر انداز کرنا مشکل ہے",
        "روکنا بہت مشکل ہے",
        "ایسا لگتا ہے کہ آپ کو یہ محسوس کرنے میں مشکل ہو رہی ہے کہ آپ کو اپنے والدین کی توجہ حاصل ہے کیا یہ صحیح ہے",
        "مجھے لگتا ہے کہ وبائی مرض نے تقریبا ہر ایک پر منفی اثر ڈالا ہے یہ یقینی طور پر ایک بہت ہی عجیب 15 مہینے ہیں",
        "مجھے لگتا ہے کہ لوگوں کے پاس صرف یہ محسوس کرنے کے لئے ایک پلیٹ فارم ہے کہ وہ نفرت انگیز ہوسکتے ہیں کیونکہ کوئی بھی انہیں نہیں دیکھ سکتا ہے",
        "ہدایات پر مبنی گرامر فاشزم ہے جو بھی الفاظ آپ چاہیں استعمال کریں",
        "اس بات کو یقینی بنائیں کہ آپ اچھی طرح آرام کریں کیونکہ نیند آپ کی مثبت توانائی کو بہتر بنا سکتی ہے  ہائیڈریٹ رہیں اور اپنے جسم کو اچھی طرح سے پرورش دیں اور اپنے جسم کو مضبوط اور مرکوز ذہن کے مطابق رکھنے سے جسم اور روح کی بھلائی ہوتی ہے",
        "میں چاہتا ہوں میں باہر نکالنا پسند کرتا ہوں",
        "وہ اپنے بڑے بھائی کے ساتھ شیئر کرنا پسند نہیں کرتا ہے",
        "جب آپ چیزوں کو ٹھیک کرنے کی کوشش کرتے ہیں تو  بس یاد رکھیں کہ یہ اس کا طریقہ ہے میں آپ کی بات سے پیچھے نہیں ہٹوں گا بلکہ صرف اتنا کہوں گا کہ اسے بھاگنے کی ضرورت محسوس نہ ہو",
        "جی ہاں میں اس بات سے اتفاق کرتا ہوں کہ ایسے لوگوں کو تلاش کرنا مشکل ہے جو مدد کرسکتے ہیں اور زیادہ نقصان نہیں پہنچا سکتے ہیں ریڈٹ پر آن لائن کمیونٹیز میں آپ کی صورتحال والے لوگوں کے لئے بھی خصوصی گروپ ہیں",
        "جی ہاں کبھی کبھی صرف اس نالی میں داخل ہونا مشکل ہوتا ہے",
        "بستر پر جانے سے کم از کم 6 گھنٹے پہلے کیفین کا استعمال بند کرنا یقینی بنائیں",
        "غلط فہمی محسوس کرنا مشکل ہے",
        "اوہ مجھے بہت افسوس ہے وبائی مرض کے دوران یہ بہت مشکل رہا ہے نا کیا آپ ابھی کام کر رہے ہیں",
        "ایسا لگتا ہے کہ آپ کو سونے کے لئے مشکل وقت مل رہا ہے مجھے امید ہے کہ میں اسے صحیح سمجھ وں گا",
        "مجھے اپنی بیٹی کی فکر ہے اسے نشہ ہے  میں کبھی نہیں جانتی کہ وہ ٹھیک ہے یا نہیں وہ مجھے اکثر فون نہیں کرتی اور اسے پکڑنا مشکل ہے",
        "اوہ یہ خاندان سے الگ ہونا مشکل ہے  کیا آپ ابھی ٹی 5 لیول کرنے سے قاصر ہیں",
        "میں جاننا چاہتا ہوں کیونکہ مجھے نیند نہ آنے پر افسردگی اور اضطراب کا احساس پسند نہیں ہے",
        "میں باہر جانے کی کوشش کرتا ہوں اور چلنا چاہتا ہوں میری بیوی کو باہر جانا پسند ہے لہذا میں ایسا کرنے کی کوشش کرتا ہوں لیکن میں اب بھی بہت مایوس محسوس کرتا ہوں اور مجھے یہ پسند نہیں ہے کہ میں کس طرح محسوس کرتا ہوں کہ میں کس طرح محسوس کرتا ہوں مجھے ہر وقت غصہ آتا ہے",
        "یا شاید آن لائن ایسا کرنے کا کوئی طریقہ ہے  ورچوئل میٹنگیں  کیونکہ آپ کو باہر نکلنا مشکل لگتا ہے   کیا آپ زوم گروپ میٹنگ کو سنبھال سکتے ہیں",
        "میں بھی کوشش نہیں کر رہا ہوں لیکن یہ مشکل حصہ ہے",
        "یہ بہت مایوس کن ہے",
        "مجھے یقین ہے کہ یہ مایوس کن ہے جب آپ جانتے ہیں کہ آپ صحیح ہیں اور کوئی بھی آپ پر یقین نہیں کرتا ہے",
        "میرے پاس ہے لیکن مجھے لگتا ہے کہ وہ تبدیل کرنے کے لئے کافی پرواہ نہیں کرتا ہے",
        "کوئی سہارا نہ ہونا اتنا مشکل  خاص طور پر ان اوقات میں",
        "آپ نے اس پر کیسے قابو پایا کیا یہ مشکل ہے",
        "جی ہاں میرا موازنہ ان کے دوستوں کے بچوں سے کرنے پر زیادہ ہے وہ ہمیشہ کہتے ہیں کہ میرے پاس بہتر نوکری کیوں نہیں ہے یا امیروں سے شادی کرنے کا بھی ارادہ نہیں ہے اس طرح کی چیزیں بہت مایوس کن ہیں",
        "ٹھیک ہے آخری کمپنی جس میں میں نے کام کیا تھا ہم سب کو نکال دیا گیا تھا چونکہ مالک مکان نے کرایہ بڑھا دیا تھا اس لیے میرے باس کے مالک کی خدمات حاصل کر لی تھیں اس لیے وہ وبائی مرض سے پہلے وہاں رہنے کا متحمل نہیں ہو سکتا تھا",
        "میں ٹویٹر سے دور رہوں گا یہ بہت زہریلا ہے",
        "مجھے لگتا ہے کہ میئر صرف تکنیکی طور پر مقامی ہیں پارلیمانی انتخابات کی طرح نہیں",
        "ویسے میری بیٹی کے پاس کوئی چارہ نہیں تھا اس نے وبائی مرض کے دوران جانا شروع کر دیا تھا اور بہت سی میٹنگیں ورچوئل ہو چکی ہیں   وہ مجھے بتاتی ہے کہ ابھی بھی کچھ ذاتی ملاقاتیں ہیں  شاید آپ اپنی مقامی معلومات کے لئے اے اے ویب سائٹ کو چیک کرسکتے ہیں",
        "یہ شاید آپ نہیں ہیں   جب لوگ مجھ سے دور ہو جاتے ہیں تو میں ہمیشہ اپنے آپ سے کہتا ہوں اوہ ان کا نقصان",
        "مجھے سونے میں مدد کرنے کا ایک اور آپشن کیا ہے",
        "یہ میری جوانی میں ہوا تھا لیکن یہ اب بھی مجھ پر اثر انداز ہوتا ہے",
        "وہ شیئر کرنا پسند نہیں کرتا",
        "نہیں یہ سب دراصل وبائی مرض کے پھیلنے اور چیزوں کے بند ہونے کے تقریبا 36 مہینے بعد شروع ہوا تھا",
        "جی ہاں کچھ محنت کے ساتھ مجھے یقین ہے کہ یہ واپس آ سکتا ہے  کیا آپ اپنے آپ کو متحرک رکھنے کے لئے کچھ کرتے ہیں",
        "مجھے تھوڑا سا غصہ آتا ہے مجھے اور میری ماں کو ایک اور دھچکا لگا",
        "میں نے پڑھا ہے کہ سونے سے پہلے ایک چھوٹا سا کارب ناشتہ  ٹوسٹ کے ایک ٹکڑے کی طرح  ہمیں سونے میں مدد کرتا ہے  حالانکہ میں نے اس کی کوشش نہیں کی ہے",
        "کاش میری بیٹی قریب رہتی تاکہ میں اس کی دیکھ بھال کر سکوں وہ کسی دوسرے شہر میں ہے جس کی وجہ سے یہ مشکل ہو جاتا ہے",
        "میں سمجھ سکتا ہوں کہ یہ آپ کے لئے کتنا مشکل ہے لیکن کچھ بھی ایک جیسا نہیں رہتا میری خواہش ہے کہ آپ کی بیٹی جلد ہی اس سے باہر آئے اور اس کی کامیابی کے لئے نیک خواہشات کا اظہار کرے   مراقبہ بھی آپ کی مدد کرسکتا ہے سونے سے پہلے آپ اپنی سانس پر توجہ مرکوز کر سکتے ہیں",
        "اس وقت سفر کرنا مشکل ہے جب مجھے لگتا ہے کہ میں کسی پر بھروسہ نہیں کرسکتا اور بہت سے لوگوں کے آس پاس رہنا پسند نہیں کرتا",
        "میرے لئے باہر جانا بھی مشکل ہے",
        "ایسا لگتا ہے کہ میرا موڈ اوپر اور نیچے جاتا ہے لیکن زیادہ تر نیچے رہتا ہے مجھے کہیں جانا پسند نہیں ہے",
        "میں سب کو اس کے بارے میں بتانا پسند نہیں کرتا کیونکہ مجھے لگتا ہے کہ میں یہ کہتے ہوئے بھی سب کو نیچے لا رہا ہوں",
        "اگر آپ چھوڑنے کا بٹن دباتے ہیں تو یہ سیشن کو  ختم کردے گا",
        "میں انتظار نہیں کر سکتا",
        "یہ واقعی مشکل ہے لیکن مجھے یقین ہے کہ ہم آپ کی نیند کو زیادہ آرام دہ بنانے کا ایک طریقہ تلاش کرسکتے ہیں کیا یہ اکثر ہو رہا ہے",
        "ایک ایسا شخص تلاش کرنا جسے مجھے ثقافتی چیزوں کی وضاحت کرنے کی ضرورت نہیں ہے مشکل ہے",
        "مجھے لگتا ہے کہ میں کر سکتا ہوں  شاید یہ عمر ہے ",
        "اوہ میں چالیس سال کی عمر میں ہوں اس عمر کے بعد صحت کے لحاظ سے سب کچھ مشکل ہونا شروع ہو جاتا ہے کیا آپ کو نہیں لگتا",
        "اگر میں اس سے بچ سکتا ہوں تو میں سونے کے لئے گولیاں یا اس طرح کی کوئی چیز نہیں لینا چاہتا ہوں",
        "مجھے اتنا غصہ آیا کہ میں سو نہیں سکا",
        "الوداع دیکھ بھال کرو اور پھر مجھے امید ہے کہ آپ کی والدہ کی صحت یابی جلد اور تیز ہوگی",
        "مجھے لگتا ہے کہ یہ ہو سکتا ہے لیکن میں بھی اس کی توہین نہیں کرنا چاہتا",
        "میں ایک گیگ ورکر ہوں  لہذا میں آئی یو کے لئے درخواست نہیں دے سکتا یہ بہت مشکل ہے لیکن میرے پاس کچھ بچت بھی ہے",
        "یہ جان کر بہت اچھا لگا کہ میں اس پر غور کروں گا یہ راتوں رات شروع نہیں ہوا اور مجھے امید نہیں ہے کہ یہ راتوں رات ختم ہوجائے گا",
        "اس سے کوئی فرق نہیں پڑتا کہ یہ کتنا مشکل لگتا ہے شاید یہ اس وقت نہیں ہوگا جب میں واقعی ایسا کرتا ہوں",
        "آپ کے بال چھوٹے ہیں یا لمبے",
        "بس ایک خیال آپ کہتے ہیں کہ آپ ہمیشہ ایک گڑبڑ کی طرح نظر آتے ہیں  کیا یہ آپ کی ذاتی رائے ہے یا کسی اور نے آپ کے بالوں پر تبصرہ کیا ہے",
        "جب میں نے دیکھا کہ بہت سے لوگ کیمرہ شیئر کر رہے تھے اور انہوں نے کسی چیز کی پرواہ نہیں کی  کچھ لوگ گندگی سے بھرے کمرے میں بیٹھے تھے لیکن انہوں نے پرواہ نہیں کی",
        "آپ کس عمر کے گروپ میں ہیں",
        "برائے مہربانی احتیاط کریں اور محفوظ رہیں کیا آپ پریشان ہیں",
        "مجھے ایک ہی وقت میں اداس اور غصے کے ملے جلے احساسات ہیں",
        "مختصر گفتگو سے میں محسوس کر سکتا ہوں کہ آپ کتنے اداس ہیں",
        "میں کوشش کرتا ہوں کہ نقصان دہ تخریبی مواصلات میں مشغول نہ ہوں ہاں یہ اہم ہے میں اتنا جذباتی ہوں کہ جب مجھے جو کچھ ہو رہا ہے اسے پسند نہیں ہے تو پرسکون رہنا مشکل ہے",
        "اوہ اس سے نمٹنا مشکل ہے   میری بیٹی کچھ دیر کے لئے خراب ہجوم کے ساتھ بھاگی اور مجھے گہری تشویش یاد ہے",
        "ایسا لگتا ہے جیسے میں کوشش کر سکتا ہوں",
        "میں جانتا ہوں کہ جب ہم اچھا نہیں کرتے ہیں تو یہ مایوس کن ہوسکتا ہے  لیکن یہ ٹھیک ہے",
        "میں جانتا ہوں کہ آپ بہت کوشش کریں گے آرام کریں تاکہ آپ اپنی بہترین کوشش کر سکیں",
        "یہ ایک اچھا خیال ہے لیکن مجھے کتے پسند نہیں ہیں",
        "مجھے لگتا ہے کہ آپ کو سونے میں مشکل وقت ہے اگر میں غلط ہوں تو میری اصلاح کریں",
        "مجھے لگتا ہے کہ ایک بار جب وہ بلوغت کو پہنچ جائے گی تو شاید وہ نہانے وغیرہ کے بارے میں اپنے احساسات کو بہت  تبدیل کردے گی",
        "اوہ یقینا میں وبائی مرض کے بارے میں بھول گیا تھا ایسا لگتا ہے کہ ہم معمول کی زندگی گزار رہے ہیں",
        "میں کوشش کر سکتا ہوں کیا مجھے اپنی شکل کے بارے میں مثبت باتیں کہنے کی ضرورت ہے یا وہ دیگر چیزوں کے بارے میں ہو سکتے ہیں",
        "کبھی کبھی شروع کرنا بھی مشکل ہوتا ہے میرے خیال میں یہ وبائی امراض کی مایوسی ہے",
        "کسی بھی وقت امید ہے کہ آپ ٹھیک رہیں گے",
        "ایسا لگتا ہے کہ یہ آپ کو اپنی فوٹوگرافی کرنے سے روک رہا ہے  جو مایوس کن ہونا چاہئے",
        "کیا آپ کو کوئی اور مسائل درپیش ہیں",
        "میں نے کبھی کوشش نہیں کی کیونکہ میں طویل عرصے تک خاموش رہنے کے لئے بہت بے چین ہوں",
        "میں جانتا ہوں کہ میں اس کے لئے تیار ہوں لیکن اس ہفتے مجھے ایک مشکل وقت کا سامنا کرنا پڑ رہا ہے",
        "میں کوشش نہیں کرتا کبھی کبھی اپنے آپ کو اولیت دینا مشکل ہوتا ہے",
        "کبھی کبھی ہمیں واقعی چیزوں کو چھوڑنا پڑتا ہے میں جانتا ہوں کہ یہ مشکل ہے لیکن یہ شاید آپ کی ذہنی صحت کے لئے اچھا ہوگا",
        "یہ مشکل لگتا ہے مجھے نہیں معلوم کہ میں ایسا کر سکتا ہوں یا نہیں ایسا لگتا ہے کہ مجھے کبھی نوکری نہیں ملے گی",
        "میں بہترین ہٹ تلاش کرنے کی کوشش کرتا ہوں جو سب سے زیادہ قیمت ادا کرتا ہے",
        "مجھے لگتا ہے کہ آپ کو اپنی پڑھائی کے بارے میں پراعتماد ہونے کی ضرورت ہے پھر آپ بہتر ہو گئے",
        "اقتصادی سست روی کی وجہ سے سینئر عہدوں کو سمجھنا مشکل ہے",
        "جب میں نے دیکھا کہ بہت سے لوگ کیمرہ شیئر کر رہے تھے اور انہوں نے کسی چیز کی پرواہ نہیں کی  کچھ لوگ گندگی سے بھرے کمرے میں بیٹھے تھے لیکن انہوں نے پرواہ نہیں کی",
        "آپ کس عمر کے گروپ میں ہیں",
        "برائے مہربانی احتیاط کریں اور محفوظ رہیں کیا آپ پریشان ہیں",
        "مجھے ایک ہی وقت میں اداس اور غصے کے ملے جلے احساسات ہیں",
        "مختصر گفتگو سے میں محسوس کر سکتا ہوں کہ آپ کتنے اداس ہیں",
        "میں کوشش کرتا ہوں کہ نقصان دہ تخریبی مواصلات میں مشغول نہ ہوں ہاں یہ اہم ہے میں اتنا جذباتی ہوں کہ جب مجھے جو کچھ ہو رہا ہے اسے پسند نہیں ہے تو پرسکون رہنا مشکل ہے",
        "اوہ اس سے نمٹنا مشکل ہے   میری بیٹی کچھ دیر کے لئے خراب ہجوم کے ساتھ بھاگی اور مجھے گہری تشویش یاد ہے",
        "ایسا لگتا ہے جیسے میں کوشش کر سکتا ہوں",
        "ہاں میں دوائی سے نہیں جانا چاہتا",
        "میرے بیٹے کی پیدائش کے بعد سے میرا ڈپریشن بدتر ہو گیا ہے مجھے لگاتار محسوس ہوتا ہے کہ میں ایک اچھی ماں نہیں ہوں میں بے کار محسوس کرتا ہوں اور مسلسل محسوس کرتا ہوں کہ میں اپنے بیٹے کے لائق نہیں ہوں",
        "شکریہ مجھے بھی امید ہے جی ہاں میرے شوہر میری مدد کر رہے ہیں جب وہ کام پر جاتا ہے تو میں گھر پر رہنے والی ماں ہوں میں خوش قسمت ہوں کہ میں اپنے بیٹے کے ساتھ گھر پر رہنے کے قابل ہوں لیکن اس کے ساتھ ہی یہ مشکل بھی ہے کیونکہ وقفہ لینے کا موقع کم ہوتا ہے اور اس کے علاوہ وہ 12 گھنٹے کی شفٹ میں کام کرتا ہے لہذا مجھے اپنے شوہر کے ساتھ وقت گزارنے کا موقع ملتا ہے",
        "بہت برا نہیں اگر آپ کو کوئی اعتراض نہیں ہے تو میں آپ سے میری شراب کی لت کے بارے میں بات کرنا چاہتا تھا",
        "ميں ديکھتی ہوں  کیا آپ کو کافی نیند نہ لینے پر کام کرنا مشکل لگتا ہے  میں نے کبھی کبھی اس کا تجربہ بھی کیا ہے اور یہ کافی مایوس کن پایا ہے",
        "کبھی کبھی میں اسے آدھی رات میں بھی استعمال کرتا ہوں  اگر میں واپس سو نہیں سکتا",
        "یہ واقعی مشکل ہونا چاہئے لیکن میں جانتا ہوں کہ آپ اسے وقت پر ختم کریں گے",
        "شاٹ بریک لینے یا درمیان میں گہری سانس لینے کی کوشش کریں اس سے آپ کو متحرک اور توجہ مرکوز رکھنے میں مدد ملے گی",
        "کبھی کبھی یہ مشکل ہوتا ہے",
        "سلام میری بیٹی سے بہت مایوس ہوں",
        "ٹھیک سچ کہوں تو یہ بہت خوفناک نہیں لگتا ہے اس عمر کے زیادہ تر بچے اس طرح کے کام کرتے ہیں ",
        "اگر آپ کو میرے پوچھنے پر اعتراض نہیں ہے تو آپ کی عمر کتنی ہے نوجوانوں میں یہ ایک عام بات ہے",
        "میں کوشش کر سکتا ہوں کیا مجھے اپنی شکل کے بارے میں مثبت باتیں کہنے کی ضرورت ہے یا وہ دیگر چیزوں کے بارے میں ہو سکتے ہیں",
        "کبھی کبھی شروع کرنا بھی مشکل ہوتا ہے میرے خیال میں یہ وبائی امراض کی مایوسی ہے",
        "کسی بھی وقت امید ہے کہ آپ ٹھیک رہیں گے",
        "ایسا لگتا ہے کہ یہ آپ کو اپنی فوٹوگرافی کرنے سے روک رہا ہے  جو مایوس کن ہونا چاہئے",
        "کیا آپ کو کوئی اور مسائل درپیش ہیں",
        "میں نے کبھی کوشش نہیں کی کیونکہ میں طویل عرصے تک خاموش رہنے کے لئے بہت بے چین ہوں",
        "میں جانتا ہوں کہ میں اس کے لئے تیار ہوں لیکن اس ہفتے مجھے ایک مشکل وقت کا سامنا کرنا پڑ رہا ہے",
        "میں کوشش نہیں کرتا کبھی کبھی اپنے آپ کو اولیت دینا مشکل ہوتا ہے",
        "کبھی کبھی ہمیں واقعی چیزوں کو چھوڑنا پڑتا ہے میں جانتا ہوں کہ یہ مشکل ہے لیکن یہ شاید آپ کی ذہنی صحت کے لئے اچھا ہوگا",
        "یہ مشکل لگتا ہے مجھے نہیں معلوم کہ میں ایسا کر سکتا ہوں یا نہیں ایسا لگتا ہے کہ مجھے کبھی نوکری نہیں ملے گی",
        "میں بہترین ہٹ تلاش کرنے کی کوشش کرتا ہوں جو سب سے زیادہ قیمت ادا کرتا ہے",
        "مجھے لگتا ہے کہ آپ کو اپنی پڑھائی کے بارے میں پراعتماد ہونے کی ضرورت ہے پھر آپ بہتر ہو گئے",
        "اقتصادی سست روی کی وجہ سے سینئر عہدوں کو سمجھنا مشکل ہے",
        "مجھے لگتا ہے کہ دوسرے لوگوں کے اپنے مسائل ہیں اور میں ان پر بوجھ نہیں ڈالنا چاہتا یہ اچھی بات ہے کہ دوسروں کو بھی ایسا ہی محسوس ہوتا ہے کیا آپ کے پاس کوئی مشورہ ہے کہ کیا چیز آپ کو بہتر محسوس کرتی ہے",
        "مجھے نہیں معلوم جب میں اسے چھوتا ہوں تو وہ پاگل ہو جاتا ہے وہ مجھے طلاق بھی نہیں دے گا کیونکہ وہ مجھے طلاق سے پیسے نہیں دینا چاہے گا",
        "میں اپنی زندگی میں بہت زیادہ افسردگی کا سامنا کر رہا ہوں",
        "کیا آپ کے پاس کوئی ثبوت ہے کہ وہ آپ پر ہنس رہے ہیں یا آپ کو پسند نہیں کرتے ہیں  یا یہ آپ کا احساس ہے",
        "میں نے اسے اس کے بارے میں بتایا ہے اور وہ ہمیشہ کہتا ہے کہ وہ پہلے واپس آنے کی کوشش کرے گا  وہ ایک وقت دیتا ہے کہ وہ واپس آجائے گا  وہ کہتا ہے کہ ٹھیک ہے وہ شراب پینا اتنا بند کردے گا لیکن وہ اپنا وعدہ پورا نہیں کرسکتا",
        "ٹھيک ہے تم وہ نہیں ہو آپ ایک مختلف شخص ہیں آپ اپنے انتخاب خود کر سکتے ہیں",
        "میرے والد نہیں چاہتے تھے کہ میں 4 جولائی کو اپنے بوائے فرینڈ کے ساتھ وقت گزاروں",
        "کیا آپ جانتے ہیں کہ وہ کتنے عرصے سے اپنی ٹانگوں سے دور ہے  کیا اسے دوبارہ بھرنے میں مدد کی ضرورت ہے  جب ہم محسوس نہیں کرتے ہیں تو ہماری عام چیزوں کو چھوڑنا مشکل ہوسکتا ہے یہ یقینی طور پر ہے",
        "ہم یقینی طور پر نہیں چاہتے کہ وہ خود کو یا کسی اور کو نقصان پہنچائے",
        "اس نے مجھے بتایا کہ وہ اس کے ساتھ کچھ نہیں کرنا چاہتی ہے بظاہر وہ اپنے پیروں سے بہت دور چلا جاتا ہے اور یہ خاندان کے لئے بہت مشکل رہا ہے  وہ اسے سنبھال نہیں سکتے",
        "جی ہاں یہ سچ ہے  میں اس کی پیٹھ کے پیچھے نہیں جانا چاہتا لیکن اسے اس میں شامل نہیں کرنا چاہتا  کیا میں کوچ کو والد سے بات کر سکتا ہوں",
        "میں نے اسے بتایا کیونکہ جب ایک اور ماں نے مجھے بتایا تو میں بہت پاگل تھا  اسے پرواہ نہیں ہے  وہ اب بھی دوست کو پسند کرتا ہے لیکن والد کو نہیں",
        "میں افسردہ اور غصے میں ہوں",
        "بس اسے اعتدال کے ساتھ کرو اپنے آپ پر غصہ نہ کرو",
        "ہیلو  مجھے افسوس ہے میں انتظار کرتے ہوئے ایک لمحے کے لئے کمپیوٹر سے دور چلا گیا ",
        "ایسی مذہبی تنظیمیں ہیں جو کبھی کبھی مدد بھی کرسکتی ہیں اور آپ سے ان کے مذہب کی توقع نہیں کریں گی",
        "او ہاں دھوئیں کے ساتھ اس کی پیروی کریں اور آپ ایک باقاعدہ شیکسپیئر بن جائیں گے وہ شاید ہر وقت آدھا کٹا ہوا تھا",
        "ایسا لگتا ہے کہ آپ جانتے ہیں کہ آپ کیا کر رہے ہیں اور آپ کے پاس اپنی پسند کا سپورٹ سسٹم ہے کیا آپ ان کے ساتھ گرل فرینڈ کے ساتھ علیحدگی جیسی کہانیاں شیئر کرتے ہیں",
        "یہ ناقابل برداشت ہو گیا  میں اتنا پاگل ہو گیا تھا کہ میں نے مواصلات ی رابطہ منقطع کر دیا مجھے اس کی دھکے کی سمجھ نہیں آ رہی ہے",
        "لیکن میرا ایک حصہ صرف زخمی ہے اور نہیں چاہتا کہ اس کے ساتھ ایسا کچھ دوبارہ ہو",
        "آپ دونوں کے درمیان ہونے والی تمام اچھی اور بری چیزوں کے بارے میں سوچیں اور دیکھیں کہ کیا یہ دوستی برقرار رکھنے کے قابل ہے",
        "اگر آپ سوئیوں سے خوفزدہ نہیں ہیں تو یہ کریں میں واقعی اس کی حوصلہ افزائی کرتا ہوں",
        "مجھے سوئیوں سے کوئی فرق نہیں پڑتا  اگر مجھے ایک ہفتے تک بخار ہے تو بھی پرواہ نہ کریں  یہ سب اس کے قابل ہے ",
        "صورتحال واقعی مشکل اور مایوس کن ہے ایک انسان کی حیثیت سے ہمیں اپنے آس پاس کے لوگوں کو بانٹنے اور دیکھ بھال کرنے کی ضرورت ہے",
        "آپ کا بھی شکریہ کہ آپ بھی محفوظ رہیں",
        "ایسا لگتا ہے کہ یہ ایک بہت ہی تکلیف دہ تجربہ ہوگا  یہ کوئی تعجب کی بات نہیں ہے کہ یہ آپ کے لئے مشکل ہے  اس صورتحال میں کسی کے لئے بھی مشکل ہوگا",
        "اور اپنے آپ کو مورد الزام نہ ٹھہرانا مشکل ہے  لیکن براہ مہربانی یاد رکھیں کہ یہ آپ کے کنٹرول سے باہر تھا",
        "آج سے براہ مہربانی اپنے آپ کو محسوس کریں کہ آپ اپنی پڑھائی کے بارے میں سب کچھ جانتے ہیں  مجھے لگتا ہے کہ پھر آپ بہتر ہوگئے",
        "ٹھیک ہے میں کوشش کروں گا مجھے لگتا ہے کہ مسئلہ یقینی طور پر کوشش نہیں کر رہا ہے",
        "جی ہاں آپ نے سر پر ناخن مارا یقینی طور پر ایک رگ میں",
        "آپ کی حمایت کے لئے بہت بہت شکریہ میں بہتر ہو گیا",
        "لیکن میں سمجھتا ہوں کہ ایسا نہیں ہے میرے پاس وہ خصوصیت نہیں ہے جو جمع کرے گی اور اس لئے مکمل کرے گی براہ کرم آگے بڑھنے کے لئے سرخ بٹن کا استعمال کریں جس میں کہا گیا ہے کہ ختم کریں  چھوڑ دیں",
        "جی ہاں یہ ایک بہت ہی مایوس کن اور پریشان کن صورتحال ہے",
        "مثبت رہنے کی کوشش کر رہے ہیں لیکن بیک وقت بہت سے خیالات رکھتے رہیں ",
        "اگر آپ یہاں کچھ اور بات کرنا چاہتے ہیں تو میں کئی سالوں تک آس پاس رہوں گا",
        "ایسا نہیں ہے جب میں چھوٹا تھا جب انٹرنیٹ ابھی بند ہو رہا تھا انٹرنیٹ ڈیٹنگ کو اس وقت عجیب سمجھا جاتا تھا",
        "معاف کیجئے گا میرے کی بورڈ میں گڑبڑ ہو رہی ہے",
        "ہو سکتا ہے کہ وہ حسد کر رہی ہو لیکن وہ خفیہ طور پر ایک چاہتی ہو اور اسے ایسے لڑکے کے ساتھ نہیں رہنا چاہئے جسے وہ پسند نہیں کرتی ہے",
        "مجھے لگتا ہے کہ میں اب پاگل ہوں کہ وہ اپنے جذبات کے بارے میں مجھ سے بات نہیں کر سکتی تھی",
        "میں فی الحال کچھ اداسی کا سامنا کر رہا ہوں میری ایک منگیتر ہے جس کے ساتھ پچھلے ایک سال سے ہمارے اچھے تعلقات ہیں وہ اچانک بدل گئی ہے اور اب میرے پاس میرے لئے کوئی چیز نہیں ہے میں نے اسے کئی مواقع پر اشارہ کیا ہے لیکن وہ میری کال اور ٹیکسٹ کا جواب نہیں دیتی ہے میں نے ان سے درخواست کی ہے کہ ہم ملیں اور بات کریں لیکن وہ بھی تیار نہیں ہیں میں الجھن میں ہوں کہ اس وقت کیا کروں مجھے اس کی مدد کی سب سے زیادہ ضرورت ہے",
        "مجھے یہ سن کر بہت افسوس ہوا آپ کو احساس ہے کہ یہ طرز عمل یہ انتخاب اس کے اندر ایک خامی ہے نہ کہ آپ",
        "جی ہاں شاید میں دوڑنے میں بہت اچھا نہیں ہوں مجھے فکر ہے کہ اگر مجھے یہ مشکل لگتا ہے تو مجھے محسوس ہوگا کہ میں ناکام ہو گیا ہوں اور پھر دوبارہ ایسا نہیں کرنا چاہوں گا",
        "نہیں میں اتنا دور ہوں کہ رک نہیں سکتا یا ویک اینڈ پر نہیں جا سکتا مجھے پورے سفر کی منصوبہ بندی کرنی ہوگی اور میں واقعی ابھی تک اس کا متحمل نہیں ہوسکتا میرا بھائی جانتا تھا کہ پالتو جانور میرے ہیں لیکن اس نے مطالبہ کیا کہ وہ انہیں وہاں رکھے اور میں اس سے لڑنا نہیں چاہتا تھا لہذا میں نے کہا ٹھیک ہے",
        "اس نے بات چیت نہیں کی اچھی طرح سنتا تھا لیکن زبانی طور پر بات نہیں کرتا تھا یا اپنے آپ کو شیئر نہیں کرتا تھا  میں بہت مایوس ہو گیا",
        "اسے آپ سے بہتر کوئی نہیں جانتا فی الحال مجھے نہیں لگتا کہ وہ اچھی جگہ پر ہے کیونکہ اسے ختم کرنا اس کا انتخاب نہیں تھا آپ کے خیال میں اگر آپ نے اس پر دباؤ ڈالنا شروع کیا تو وہ کیا رد عمل ظاہر کرے گا",
        "جی ہاں آپ خود غرض ہونے اور اپنی اور اپنی ضروریات کا خیال رکھنے کے لئے کچھ وقت کے مستحق ہیں آپ شام کو ایسا کرسکتے ہیں جب امید ہے کہ ہر کوئی سو رہا ہو اور آپ اپنے ذہن کو آرام دے سکتے ہیں اور اپنی سوچ کو دوبارہ ترتیب دے سکتے ہیں",
        "کیا میں سخت محنت کر رہا ہوں تم کیا کر رہے ہو",
        "یہ اچھی خبر ہے  مجھے یقین ہے کہ آپ سخت کوشش جاری رکھے ہوئے ہیں",
        "مجھے یقین ہے کہ آپ نے اپنی پوری کوشش کی ہے اور سخت کوشش جاری رکھے ہوئے ہیں",
        "پاگل ہونا کہ آپ کے بوائے فرینڈ نے دھوکہ دیا ہے عام بات ہے پھینکے جانے پر پاگل ہونا معمول کی بات ہے",
        "میں جانتا ہوں کہ ایک نئی نوکری تلاش کرنا مشکل ہوگا یہی وجہ ہے کہ آپ کو ہمیشہ تیار رہنا چاہئے",
        "آپ کو صرف صبر کرنا ہوگا اور اسے بہت زیادہ زور نہ دیں تاکہ آپ مایوس نظر نہ آئیں",
        "واہ کام پر ضیافت یہ ایک حیرت انگیز زمین کی چیز ہے",
        "آہ یہ بہت مشکل ہے لیکن آپ کی پوری کوشش کریں",
        "واقعی نہیں میں اپنی بڑی بہن کے ساتھ رہتا ہوں اور وہ ایک ضروری کارکن ہے لہذا میں اسے پریشان نہیں کرنا چاہتا",
        "وہ دفتر کا ڈاکٹر ہے اور 2 آفس منیجر بھی کافی نشے میں تھے اگر مجھے ایماندار ہونا ہے اور لڑکیوں سے بھرا دفتر ہونے کی وجہ سے مجھے لگتا ہے کہ ہم بہت آگے چلے گئے ہیں تو یہ ایک گرم گڑبڑ تھی میں شرمندہ ہوں اور ایسا محسوس کرتا ہوں کہ کچھ بھی نہیں کہہ رہا ہوں اور یہ ختم ہو جائے گا لیکن میں جانتا ہوں کہ اگلے چند ہفتے ہم سب کے لیے قدرے مشکل ہوں گے یہ کتابوں کے لئے ہے اور کچھ ایسا جو میں نے اپنے 10 سالوں کے کام میں کبھی نہیں دیکھا",
        "ایسا لگتا ہے کہ یہ واقعی آپ کو متاثر کر رہا ہے یہ مشکل ہونا چاہئے",
        "میں نے شراب کو خود دوا کے طور پر استعمال کیا اس نے اے ڈی ایچ ڈی کے برے سیمٹومز کو دور رکھنے میں مدد کی مجھے یاد آتا ہے کہ شراب میرے لئے کیا کرتی تھی",
        "میں صرف 5 منٹ کے لئے اپنے سائیڈ ویز دماغ سے باہر رہنا چاہتا ہوں مجھے اپنے آپ سے مایوس اور ناراض نہ ہونے میں مدد کی ضرورت ہے واقعی آگے بڑھنے کا کوئی راستہ نہیں دیکھ سکتا کیا میرا مقدر زندگی بھر غیر حاضر رہنا ہے میں جانتا ہوں کہ معمول کے مطابق زندگی گزارنے کے لئے کہیں نہ کہیں کوئی راستہ ہونا چاہئے",
        "ایسا لگتا ہے کہ یہ واقعی آپ کو متاثر کر رہا ہے یہ مشکل ہونا چاہئے",
        "میں نے شراب کو خود دوا کے طور پر استعمال کیا اس نے اے ڈی ایچ ڈی کے برے سیمٹومز کو دور رکھنے میں مدد کی مجھے یاد آتا ہے کہ شراب میرے لئے کیا کرتی تھی",
        "میں صرف 5 منٹ کے لئے اپنے سائیڈ ویز دماغ سے باہر رہنا چاہتا ہوں مجھے اپنے آپ سے مایوس اور ناراض نہ ہونے میں مدد کی ضرورت ہے واقعی آگے بڑھنے کا کوئی راستہ نہیں دیکھ سکتا کیا میرا مقدر زندگی بھر غیر حاضر رہنا ہے میں جانتا ہوں کہ معمول کے مطابق زندگی گزارنے کے لئے کہیں نہ کہیں کوئی راستہ ہونا چاہئے",
        "جو کچھ بھی آپ کے لئے کام کرتا ہے سب کچھ اور محفوظ رہیں",
        "میں نے اسے بھولنے کی کوشش کی لیکن جب بھی میں نے کوشش کی یادیں بار بار دہرائی جاتی ہیں",
        "کسی بھی وقت  محفوظ رہیں اور اچھی زندگی گزاریں   کے جے نرس",
        "میں یہ جانتا ہوں لیکن لوگ مجھ سے ناراض ہیں کیونکہ میں نے اپنی نوکری کھو دی ہے",
        "اس طرح مت سوچو اس صورت حال میں یہ بہت مشکل ہے",
        "میں مثبت رہنے کی کوشش کرتا ہوں میں لوگوں سے بات کرتا ہوں میں وبائی امراض کے بعد سوچتا ہوں اور چیزیں کیسے ہوں گی",
        "یہ برداشت کرنے کے لئے ایک بڑا صلیب ہے تو آپ کے خیال میں آپ کے اگلے اقدامات کیا ہوں گے",
        "ہاں لیکن میں یہ بھی سوچ رہا ہوں کہ یہ میرا کام نہیں ہے مجھے صرف اس سے باہر رہنا چاہئے",
        "وہ سبھی بھی تناؤ محسوس کر رہے ہیں لہذا وہ سمجھتے ہیں میں کوشش کر رہا ہوں کہ ان کے ساتھ اس کے بارے میں زیادہ بات نہ کروں میں نہیں چاہتا کہ مجھے اس شخص کے طور پر دیکھا جائے جو ہمیشہ شکایت کرتا ہے",
        "جی ہاں میں نہیں چاہتا کہ وہ سب مجھ سے بات کرنا بند کردیں کیونکہ وہ مجھے پریشان کرتے ہیں میں مثبت رہنے کی کوشش کر رہا ہوں لیکن کچھ دن مشکل ہے جتنا میں دن کا آغاز مثبت ذہن میں کرنے کی کوشش کرتا ہوں وہ جلدی سے مجھ سے چھین لیا جاتا ہے",
        "حوصلہ افزائی کے الفاظ کے لئے شکریہ ہو سکتا ہے کہ میں کچھ نہ کر سکوں لیکن میں اس مسئلے کو مزید بڑھنے نہیں دینا چاہتا وہ ایک عظیم ساتھی اور ایک عظیم کارکن ہے ہمیں ٹیم میں اس کی ضرورت ہے آپ کے خیال میں ایک اچھا پہلا قدم کیا ہوگا",
        "اگرچہ یہ عام طور پر سچ ہوسکتا ہے کہ ایمانداری بہترین پالیسی ہے  اس معاملے میں میں اسے بتانے کا مشورہ نہیں دوں گا یہ صرف غصے کے جذبات پیدا کرنے جا رہا ہے",
        "یہ سرنگ کے اختتام پر دیکھنے کے لئے ایک سخت روشنی ہے جب چیزیں چمک رہی ہیں",
        "میرا مشورہ ہے کہ آپ بالکل اسی طرح رہیں جیسے آپ ہیں مجھے لگتا ہے کہ آپ اس طرح زیادہ خوش ہوں گے اور کسی ایسے شخص کو تلاش کرنے کا زیادہ امکان ہے جو آپ کی طرح اقدار کا اشتراک کرتا ہے",
        "یہ سچ ہے لیکن مجھے لگتا ہے کہ مجھے اس تجربے سے کچھ دور کرنا چاہئے",
        "مجھے کسی چیز کا الزام لگانا پسند نہیں ہے جب مجھے نہیں لگتا کہ میں نے کچھ غلط کیا ہے  ایک پڑوسی کے کتے نے ایک ہفتے کے اندر میرے کتے اور دوسرے کتے پر حملہ کیا اور میں نے اس کی اطلاع اپنے اپارٹمنٹ مینیجر اور جانوروں کے کنٹرول کو دی  اسے اپنے کتے سے چھٹکارا پانے یا حرکت کرنے کا انتخاب دیا گیا تھا اور اس نے حرکت کرنے کا فیصلہ کیا  لیکن میرے پڑوسی مجھ پر پاگل ہیں کیونکہ وہ سوچتے ہیں کہ میں نے حد سے زیادہ رد عمل ظاہر کیا  مجھے لگتا ہے کہ وہ اسے زیادہ پسند کرتے ہیں",
        "آج کل وہ اتنا مایوس ہے کہ اسے بات کرنا بھی پسند نہیں ہے جب بھی میں گھریلو ذمہ داریاں یا بچوں کا موضوع لاتا ہوں تو وہ مایوس ہو جاتا ہے",
        "میری انگلیوں کو عبور کرتے ہوئے کوویڈ جلد ہی ختم ہوجاتا ہے",
        "مجھے لگتا ہے کہ میری زندگی برباد ہو گئی ہے مجھے اکیلا رہنا پسند نہیں ہے",
        "کسی کے الفاظ کو پاس کرنا مشکل ہے  خاص طور پر ان کے ساتھ اتنا وقت گزارنے کے بعد مچھلی کے ساتھ کیسے شروع کریں میرے پاس بیٹا ہے اور اس کی دیکھ بھال کرنا واقعی آسان ہے لیکن میری ذمہ داری ہے کہ میں ان کی ضروریات کو پورا کروں اگر آپ مچھلی کی دیکھ بھال کرسکتے ہیں تو  آپ یقینی طور پر بلی یا کتے کی دیکھ بھال کرسکتے ہیں",
        "میری فیملی میری سب سے بڑی ترغیب ہے کہ میں سخت محنت جاری رکھوں وقت تمام زخموں کو ٹھیک کر دیتا ہے",
        "جی ہاں تناؤ اور اضطراب کی وجہ سے توجہ مرکوز کرنا مشکل ہے",
        "ميں سمجھ سکتی ہوں  وبائی مرض کی وجہ سے مجھے سال کے زیادہ تر وقت اکیلے رہنا پڑا ہے  یہ مشکل رہا ہے",
        "پانڈا کیا ہیں یا اس کی وضاحت کرنا بہت مشکل ہے",
        "میں نے نوکری تلاش کی ہے ایسا لگتا ہے کہ وہاں بہت کچھ نہیں ہے باقی سب بھی دیکھ رہے ہیں مقابلہ سخت ہے",
        "مجھے یہ بھی نہیں معلوم کہ مراقبہ کے ساتھ کہاں سے شروع کروں اور میں یوگا کی اس چیز کو برداشت نہیں کر سکتا",
        "کیا آپ کے پاس کوئی پالتو جانور ہے کبھی کبھی پالتو جانور تنہائی میں مدد کرسکتے ہیں جی ہاں کام آپ کی مدد کرے گا لیکن شاید ہم دوسرے طریقوں کے بارے میں بھی سوچ سکتے ہیں",
        "میرا کوئی نہیں ہے اور میں اکیلا رہتا ہوں مجھے لگتا ہے کہ اگر میں ناکام ہوا تو میری اسکالرشپ چھین لی جائے گی",
        "مجھے یہ سن کر افسوس ہوا کہ آج آپ کو غصہ آ رہا ہے مجھے اس کے بارے میں مزید بتائیں",
        "میں اتنا غصے میں تھا کہ میں صورتحال کو مختلف انداز میں نہیں دیکھ سکتا تھا  ایک منصوبہ بنانے میں میری مدد کرنے کے لئے آپ کا بہت بہت شکریہ",
        "مدد مانگنے کے بارے میں مت بھولنا کبھی کبھی یہ سب سے مشکل حصہ ہے",
        "مجھے یقین نہیں آ رہا کہ میری موجودہ نوکری پر میرے گھنٹے دوبارہ کاٹ دیے گئے ہیں",
        "شکریہ اگر مجھے اپنے والدین کی طرف سے بھی زیادہ حمایت ملتی تو میں اپنے آپ پر اتنا سخت نہیں ہوتا",
        "جی ہاں ہم ٹیکسٹ کرتے ہیں اور گروپ چیٹس اور چیزیں رکھتے ہیں اور ہم بہت زیادہ اسنیپ چیٹ کرتے ہیں حالانکہ مجھے ان میں سے کسی کو بھی دیکھے ہوئے کچھ وقت ہو گیا ہے کم از کم ہمارے پاس یہ ہے",
        "جی ہاں میں آپ سے زیادہ متفق نہیں ہو سکتا خاص طور پر اب جب میں نے اپنی بچت اور ریٹائرمنٹ کا فائدہ اٹھایا ہے میں نے زندگی میں کبھی نہیں سوچا تھا کہ میں اپنے لائٹ بل کی ادائیگی کے بارے میں فکر مند ہوں گا",
        "یہ سچ ہے مجھے صرف اپنے لئے سخت محنت کرنی ہے میں قیمتی سبق سیکھ رہا ہوں جیسے یہ خیال کہ کمپنیاں اپنے کارکنوں کی پرواہ نہیں کرتی ہیں وغیرہ اپنے آپ پر زیادہ کام کرنا بہتر آپشن کی طرح لگتا ہے",
        "جی ہاں میں دوسروں کو پریشان کرنا یا دوسروں کو مایوس کرنا پسند نہیں کرتا",
        "میں جانتا ہوں کہ یہ بہت مشکل ہے جب ہماری پریشانیاں اپنی جگہ لے لیتی ہیں تو واضح طور پر سوچنا مشکل ہوسکتا ہے",
        "جی ہاں مجھے لگتا ہے کہ جب کووڈ کے دوران دوسرے لوگ گھر پر ہوتے ہیں تو توجہ مرکوز کرنا مشکل ہوتا ہے",
        "ایسا لگتا ہے کہ آپ کا شیڈول تقریبا ہر روز مختلف ہے میں جانتا ہوں کہ مجھے اس طرح کی شیڈول تبدیلیوں کا انتظام کرنا مشکل لگتا ہے",
        "میرا مطلب یہ ہے کہ ایسا نہیں ہے کہ کوئی مجھے ویسے بھی شیڈول میں پھنسا رہا ہے  اور مجھے لگتا ہے کہ مجھے اپنا وقت کچھ ایسا کرنے میں گزارنا چاہئے جو مجھے پسند ہے  آپ جانتے ہیں",
        "جی ہاں لیکن قریب کوئی نہیں ہے فون پر یہ مشکل ہے",
        "میں جانتا ہوں کہ مجھے ایسا کرنے کی ضرورت ہے لیکن یہ خود کو دھکا دے رہا ہے جو بہت مشکل ہے",
        "پاگل وبائی مرض سے محفوظ رہیں",
        "آپ بھی محفوظ رہیں",
        "میں نہیں چاہتا کہ جب میں آس پاس نہ ہوں تو وہ بات کریں اگر میرے ساتھ کچھ غلط ہے",
        "ہر کوئی اس وقت ایک چیلنج وقت کا سامنا کر رہا ہے ہم سب اس پر ایک ساتھ ہیں",
        "جب آپ کا دم ٹوٹ جاتا ہے تو اس کا پتہ لگانا مشکل ہوتا ہے",
        "یہ ایک اچھی بات ہے شاید ایک ای میل کیونکہ یہ ایک ایسی چیز ہے جو وہ چیک کرسکتے ہیں جب ان کے پاس کچھ ڈاؤن ٹائم ہوتا ہے جہاں جب میں ٹیکسٹ کرتا ہوں تو مجھے لگتا ہے کہ وہ اسے دیکھتے ہیں اور مصروف رہتے ہیں اور پھر جواب دینا بھول جاتے ہیں  لیکن اگر وہ بیٹھ کر اپنے ای میلز چیک کر رہے ہیں تو شاید ان کے پاس فوری جواب کے لئے وقت ہوگا",
        "معذرت مجھے لگتا ہے کہ میں کہہ رہا ہوں",
        "تم ٹھیک ہو جاؤ گے میں جانتا ہوں کہ مثبت رہنا مشکل ہے لیکن مجھے لگتا ہے کہ آپ بہت اچھا کر رہے ہیں",
        "میں اپنے آپ کو زیادہ نہیں دھونا چاہتا لیکن مجھے لگتا ہے کہ میں کافی پینے جاؤں گا اور اب وٹامن ڈی اور سینٹ جانز ورٹ پر ایک نظر ڈالوں گا مجھے سپلیمنٹس استعمال کرنے کا خیال پسند ہے اور بھاری اینٹی ڈپریسنٹس پر جانے سے پہلے یہ دیکھنا کہ وہ میرے لئے کیسے کام کرتے ہیں",
        "یہ واقعی مشکل ہے لیکن آپ یہ کر سکتے ہیں",
        "میں تھوڑی دیر پہلے بھی اسی طرح کی صورتحال میں تھا میں سمجھ سکتا ہوں کہ کیا آپ پریشان اور تناؤ محسوس کرتے ہیں",
        "آپ اپنی پوری کوشش کر رہے ہیں اور سخت کوشش جاری رکھے ہوئے ہیں",
        "میرے والدین مجھ سے ناراض ہیں",
        "میں نے آپ کو سنا کیا آپ کے پاس آپ کو ساتھ رکھنے کے لئے کوئی پالتو جانور یا کچھ بھی ہے",
        "بس کچھ بے ترتیب چیزیں بولنا چاہتے ہیں بنیادی طور پر صرف ایک ساتھی چاہتے ہیں",
        "بالکل ایسا ہی ہے  گرم رہنے کے لئے آپ کیا کر رہے ہیں",
        "ٹھیک ہے آپ کم از کم گرم رہنے کے لئے وسائل رکھتے ہیں آپ نے ایک ساتھی کی خواہش کا ذکر کیا ہے کیا آپ اکیلے رہ رہے ہیں",
        "کوئی مسئلہ نہیں  میں وہاں  واقعی صرف ایچ آئی ٹی کے لئے نہیں",
        "مجھے نیند کا مسئلہ ہے اور میں مختلف ادویات آزما رہا ہوں  صحیح مقدار میں نیند حاصل کرنا مشکل ہے",
        "اس نے یہ کہہ کر ہماری بات چیت کو مختصر کر دیا ہے کہ اسے آزمایا گیا ہے وہ ٹیکسٹ واپس کرے گی لیکن مجھے لگتا ہے کہ میں ہمیشہ شروعات کر رہا ہوں",
        "تمھارا بہت شکريہ ہو سکتا ہے کہ ہمارے راستے دوبارہ مترک پر گزر جائیں",
        "اوہ نہیں یہ آپ کے لئے بہت مایوس کن ہونا چاہئے",
        "میں ذاتی طور پر ایک قادر مطلق خدا پر یقین رکھتا ہوں ایسا لگتا ہے جیسے آپ کہہ رہے ہیں کہ ایک اعلی طاقت ایک طرح سے ناپید ہے",
        "یہ واقعی مایوس کن ہو سکتا ہے",
        "اس نے مجھے ایک بے بس پرندے کی طرح توڑ دیا",
        "میں نے آپ کو سنا کیا آپ کے پاس آپ کو ساتھ رکھنے کے لئے کوئی پالتو جانور یا کچھ بھی ہے",
        "بس کچھ بے ترتیب چیزیں بولنا چاہتے ہیں بنیادی طور پر صرف ایک ساتھی چاہتے ہیں",
        "بالکل ایسا ہی ہے  گرم رہنے کے لئے آپ کیا کر رہے ہیں",
        "ٹھیک ہے آپ کم از کم گرم رہنے کے لئے وسائل رکھتے ہیں آپ نے ایک ساتھی کی خواہش کا ذکر کیا ہے کیا آپ اکیلے رہ رہے ہیں",
        "کوئی مسئلہ نہیں  میں وہاں  واقعی صرف ایچ آئی ٹی کے لئے نہیں",
        "مجھے نیند کا مسئلہ ہے اور میں مختلف ادویات آزما رہا ہوں  صحیح مقدار میں نیند حاصل کرنا مشکل ہے",
        "اس نے یہ کہہ کر ہماری بات چیت کو مختصر کر دیا ہے کہ اسے آزمایا گیا ہے وہ ٹیکسٹ واپس کرے گی لیکن مجھے لگتا ہے کہ میں ہمیشہ شروعات کر رہا ہوں",
        "تمھارا بہت شکريہ ہو سکتا ہے کہ ہمارے راستے دوبارہ مترک پر گزر جائیں",
        "اوہ نہیں یہ آپ کے لئے بہت مایوس کن ہونا چاہئے",
        "میں ذاتی طور پر ایک قادر مطلق خدا پر یقین رکھتا ہوں ایسا لگتا ہے جیسے آپ کہہ رہے ہیں کہ ایک اعلی طاقت ایک طرح سے ناپید ہے",
        "یہ واقعی مایوس کن ہو سکتا ہے",
        "بریک اپ واقعی مشکل ہوسکتا ہے",
        "لوگوں کو اندر آنے دینا مشکل ہوسکتا ہے تاکہ وہ آپ کو جان سکیں",
        "اور نہیں کیونکہ اس سے اسے مزید غصہ آئے گا",
        "اس سے کوئی مدد نہیں ملے گی وہ کبھی بھی اس کے لئے نہیں جائے گا کبھی کبھی ہم ایک نایاب اچھی بات کرتے ہیں بس مایوس ہو گیا کیونکہ میں نے اسے آج دیکھا اور اس نے ایک بار پھر کچھ تبصرے کیے",
        "میں نوکری چھوڑنا چاہتا ہوں اور دباؤ سے دور ہونا چاہتا ہوں میں اپنی ذہنی صحت کے بارے میں اور کوویڈ کے خطرے کے بارے میں بھی فکرمند ہوں",
        "کیا چیز آپ کو غصہ دلاتی ہے کیا آپ بیان کر سکتے ہیں",
        "بریک اپ مشکل ہے لیکن ایسا لگتا ہے کہ وہ پرتشدد تھا",
        "کسی ایسے شخص کو دیکھنا بہت مشکل ہے جس کی ہم پرواہ کرتے ہیں",
        "ہیلو سچ کہوں تو میں آج بہت افسردہ اور غصے میں ہوں",
        "اس کے ساتھ جو کچھ ہو رہا ہے اس سے اپنے جذبات کو الگ رکھنا مشکل ہے",
        "بہت برا نہیں واقعی بس غصہ آ گیا",
        "جی ہاں یہ مایوس کن ہے جب میں مالی مسائل کے بارے میں سوچتا ہوں تو میں افسردہ محسوس کرتا ہوں",
        "میں نے آپ کو سنا کیا آپ کے پاس آپ کو ساتھ رکھنے کے لئے کوئی پالتو جانور یا کچھ بھی ہے",
        "بس کچھ بے ترتیب چیزیں بولنا چاہتے ہیں بنیادی طور پر صرف ایک ساتھی چاہتے ہیں",
        "بالکل ایسا ہی ہے  گرم رہنے کے لئے آپ کیا کر رہے ہیں",
        "ٹھیک ہے آپ کم از کم گرم رہنے کے لئے وسائل رکھتے ہیں آپ نے ایک ساتھی کی خواہش کا ذکر کیا ہے کیا آپ اکیلے رہ رہے ہیں",
        "کوئی مسئلہ نہیں  میں وہاں  واقعی صرف ایچ آئی ٹی کے لئے نہیں",
        "مجھے نیند کا مسئلہ ہے اور میں مختلف ادویات آزما رہا ہوں  صحیح مقدار میں نیند حاصل کرنا مشکل ہے",
        "اس نے یہ کہہ کر ہماری بات چیت کو مختصر کر دیا ہے کہ اسے آزمایا گیا ہے وہ ٹیکسٹ واپس کرے گی لیکن مجھے لگتا ہے کہ میں ہمیشہ شروعات کر رہا ہوں",
        "تمھارا بہت شکريہ ہو سکتا ہے کہ ہمارے راستے دوبارہ مترک پر گزر جائیں",
        "اوہ نہیں یہ آپ کے لئے بہت مایوس کن ہونا چاہئے",
        "میں ذاتی طور پر ایک قادر مطلق خدا پر یقین رکھتا ہوں ایسا لگتا ہے جیسے آپ کہہ رہے ہیں کہ ایک اعلی طاقت ایک طرح سے ناپید ہے",
        "یہ واقعی مایوس کن ہو سکتا ہے",
        "بریک اپ واقعی مشکل ہوسکتا ہے",
        "لوگوں کو اندر آنے دینا مشکل ہوسکتا ہے تاکہ وہ آپ کو جان سکیں",
        "اور نہیں کیونکہ اس سے اسے مزید غصہ آئے گا",
        "اس سے کوئی مدد نہیں ملے گی وہ کبھی بھی اس کے لئے نہیں جائے گا کبھی کبھی ہم ایک نایاب اچھی بات کرتے ہیں بس مایوس ہو گیا کیونکہ میں نے اسے آج دیکھا اور اس نے ایک بار پھر کچھ تبصرے کیے",
        "میں نوکری چھوڑنا چاہتا ہوں اور دباؤ سے دور ہونا چاہتا ہوں میں اپنی ذہنی صحت کے بارے میں اور کوویڈ کے خطرے کے بارے میں بھی فکرمند ہوں",
        "کیا چیز آپ کو غصہ دلاتی ہے کیا آپ بیان کر سکتے ہیں",
        "بریک اپ مشکل ہے لیکن ایسا لگتا ہے کہ وہ پرتشدد تھا",
        "کسی ایسے شخص کو دیکھنا بہت مشکل ہے جس کی ہم پرواہ کرتے ہیں",
        "ہیلو سچ کہوں تو میں آج بہت افسردہ اور غصے میں ہوں",
        "اس کے ساتھ جو کچھ ہو رہا ہے اس سے اپنے جذبات کو الگ رکھنا مشکل ہے",
        "بہت برا نہیں واقعی بس غصہ آ گیا",
        "جی ہاں یہ مایوس کن ہے جب میں مالی مسائل کے بارے میں سوچتا ہوں تو میں افسردہ محسوس کرتا ہوں"
    ]
}